[
    {
        "id": 1,
        "name": "प्रोथ्रिन",
        "feature": "प्रोथ्रिन हे दोन प्रमुख सक्रिय घटकांच्या संयोजनाच्या वापराने निर्मित केलेले आहे अर्थात प्रोफेनोफोस 40% आणि सायपरमेथ्रिन 4% EC. प्रोथ्रिन हा एक टॉपिकल आणि एंटरिक कीटनाशक आहे. ते अनेक कीटकांविरुद्ध (चबणे आणि सूचने) पर्यायक्षी आहे. प्रोथ्रिन कीटाणुनाशक म्हणून कार्य करतो. कपाशांचा मारण करण्यासाठी उत्कृष्ट नियंत्रण. प्रोथ्रिनचा आक्रमक कार्य किंवा अधिक पत्त्यांच्या अधो-व आणि उपरोक्त मारण करणारा कार्य.",
        "ingrediants": "प्रोफेनोफोस 40% + सायपरमेथ्रिन 4% EC",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "type": "insecticide",
        "crops": "कापूस.",
        "pests": "कपाशांचा किटक."
    },
    {
        "id": 2,
        "name": "वार 505",
        "feature": "वार (क्लोरपायरिफोस 50% + सायपरमेथ्रिन 5% EC) दोन प्रमुख सक्रिय घटकांच्या संयोजनाचा कीटनाशक आहे, क्लोरपायरिफोस आणि सायपरमेथ्रिन. ते एक टॉपिकल आणि टॉपिकल कीटनाशक आहे. ते एक विस्तार रेंज कीटनाशक आहे आणि पूर्णकरण जळणारे कीटक व पेटाच्या व्यापाराने विष उत्पन्न करतात. त्यांचे संयोजन सहायक क्रिया प्रदान करते जीवनकाळीन संरक्षण प्रदान करण्याची.",
        "ingrediants": "क्लोरपायरिफोस 50% + सायपरमेथ्रिन 5% EC",
        "packingSize": "100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "crops": "कापूस",
        "pest": "पिंक कपाशांचा, अमेरिकन कपाशांचा, थ्रिप्स, व्हायटफ्लाय",
        "type": "insecticide"
    },
    {
        "id": 3,
        "name": "जावा",
        "feature": "जावा (थायमेथोक्साम 25% डब्ल्यूजी) एक ग्रॅन्युलर सॉल्यूबल कीटनाशक आहे. इतर कीटनाशकांपेक्षा जावा अधिक अवधिसाठी कीटांविरुद्ध संरक्षण प्रदान करते. जावा एकदमी तीव्र प्रभावी आहे ज्याने विविध जनांतरी कीट, माती आणि पर्णपातीय कीट विरुद्ध सूक्ष्मदर्शन असतात. जावा अत्यंत तंत्रात्मक आहे आणि परिणामी फवारा, धारा किंवा टाक आणि ड्रिप इरिगेशन माध्यमांतर्गत अर्जाच्या अर्जाची योग्यता आहे.",
        "ingrediants": "थायमेथोक्साम 25% डब्ल्यूजी",
        "crops": "कापूस, तांदूळ, आंबा, गहू, भेंडी, सरसो, टमाटर, बटाटा, मोसंबी, वांगे.",
        "packingSize": "50ग्रॅम, 100 ग्रॅम, 250 ग्रॅम, 500 ग्रॅम",
        "pest": "थ्रिप्स, मोथ, व्हायटफ्लाय, स्टेम बोरर, हॉपर, मॉस्किटो बग, थ्रिप्स.",
        "dosage": "एकरी 100 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 4,
        "name": "जावा प्लस",
        "feature": "जावा प्लस (थैमेथोक्साम 30% एफएस) एक आंतरराष्ट्रीय कीटनाशक आहे. जावा प्लस विविध कीट व्यवसायिक क्षेत्रांवर काम करते. जावा प्लस एक बीज ड्रेसर म्हणून वापरला जातो. जावा प्लसला अफीड, व्यायवर, फ्ली बीटल आणि पर्णपाती गोंडणारी आणि पर्ण खाणारी संघाचे कंट्रोल प्रदान करते.",
        "ingrediants": "थैमेथोक्साम 30% एफएस",
        "crops": "मिरची, कापूस, भेंडी, मका, ज्वार, गहू, सोयाबीन, सूर्यफुल.",
        "pests": "थ्रिप्स, माइट्स, मॅगॉट्स, शूट फ्लाय, व्हायटफ्लाय.",
        "packingSize": "50 मिलीलीटर, 100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "बियांच्या 3-5 मिलीलीटर प्रति किलो बियांसाठी",
        "type": "insecticide"
    },
    {
        "id": 5,
        "name": "फ्लाय-किल",
        "feature": "फ्लायकिल (अॅसेटामिप्रिड 20% एसपी) एक सॉल्यूबल पावडर फॉर्म्युलेशन आहे. त्याच्या एक विशेष ट्रांसलॅमिनर लक्षण आहे, तो फसलांमध्ये सर्वांत मोठे कीट नियंत्रित करण्याची क्षमता असलेला आहे. ते अत्यंत प्रभावी कीटनाशक आहे.",
        "ingrediants": "अॅसेटामिप्रिड 20% एसपी",
        "crops": "कापूस, पडी, मिरची.",
        "pests": "मीलीबग्स, व्हायटफ्लाय, मॅगॉट्स, थ्रिप्स.",
        "packingSize": "50 ग्रॅम, 100 ग्रॅम, 250 ग्रॅम, 500 ग्रॅम",
        "dosage": "एकरी 100 ग्रॅम",
        "type": "insecticide"
    },
    {
        "id": 6,
        "name": "एन्जोक्लेम",
        "feature": "एंजोक्लेम (एमामेक्टिन बेंझोएट 5% एसजी) हा अवरमेक्टिन गटातील आधुनिक कीटनाशक आहे. एंजोक्लेम हा पॉपुलर मल्टी-पर्पस सॉल्यूबल ग्रॅन्युलर कीटनाशक आहे. एंजोक्लेमच्या अद्भुत ट्रांसलॅमिनर क्रियेद्वारे ह्या पर्णांच्या खालीच्या सततील कीटांचे नियंत्रण करते. वर्म्स एंजोक्लेम लागू करण्याच्या 2 तासांनंतर फसली अवस्थेत अखेर क्रिया करतात.",
        "ingrediants": "एमामेक्टिन बेंझोएट 5% एसजी",
        "packingSize": "50 ग्रॅम, 100 ग्रॅम, 250 ग्रॅम, 500 ग्रॅम",
        "crops": "कापूस, फुलकोबी, हरभरा, अंगूर, भेंडी, मिरची, कोबी, कांदा, वांगे.",
        "dosage": "एकरी 100 ग्रॅम",
        "pest": "कपाशांचा किटक, थ्रिप्स, पॉड बोरर, शूट आणि फ्रूट बोरर.",
        "type": "insecticide"
    },
    {
        "id": 7,
        "name": "शॉटगन",
        "feature": "शॉटगन हा एक पाण्यात सॉल्यूबल द्रव निर्माण, जी एमामेक्टिन बेंझोएट 1.9% ईसी या सक्रिय घटकाचे सामायिक म्हणून निर्देशित आहे, कापूसमध्ये कपाशांचे नियंत्रण करण्यासाठी. तो पेटातील कीटनाशक आहे. जेव्हा लार्व्हा अन्नासह शॉटगनशी संपर्कात येतात, तेव्हा प्रभावित लार्व्हा प्राचीन्य झालेले आणि प्रत्यक्ष 2-4 दिवसांनी खाणे थांबतात.",
        "ingrediants": "एमामेक्टिन बेंझोएट 1.9% ईसी",
        "crops": "कापूस, भेंडी, कुरेक, ऑक्रा.",
        "pests": "कपाशांचा किटक, माइट्स, मॅगॉट्स",
        "packingSize": "100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 300 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 8,
        "name": "एसीपी",
        "feature": "एसीपी (फिप्रोनील 40% + इमिडाक्लोप्रिड 40% डब्ल्यूजी) एक आंतराली आणि टॉपिकल कीटनाशक आहे, त्यात निर्मित केलेले आहे 400 ग्रॅम फिप्रोनील आणि 400 ग्रॅम इमिडाक्लोप्रिड सक्रिय घटक, प्रति किलोग्रॅम संरचनेत.",
        "ingrediants": "फिप्रोनील 40% + इमिडाक्लोप्रिड 40% डब्ल्यूजी",
        "crops": "उखाणे, भुईमुग.",
        "pest": "ह्यूमनी कीटक",
        "packingSize": "40 ग्रॅम, 100 ग्रॅम, 250 ग्रॅम",
        "dosage": "एकरी 60 ग्रॅम",
        "type": "insecticide"
    },
    {
        "id": 9,
        "name": "वाजीर",
        "feature": "वाजीर हा विविध वनस्पतींच्या अर्कांच्या वापराने तयार केलेला प्राकृतिक कीटनाशक आहे, वाजीर विविध प्रकारांच्या कीटांविरुद्ध कृषी उत्पादनांची सुरक्षा करते, रास, मीलीबग्स आणि केटरपिलर्स.",
        "ingrediants": "वनस्पतीचे अर्क",
        "crops": "कापूस, सब्जी, फळांची फसळे",
        "packingSize": "25 मिलीलीटर, 50 मिलीलीटर, 100 मिलीलीटर, 250 मिलीलीटर",
        "dosage": "स्प्रेयिंगसाठी प्रति लिटर पाण्यात 0.4 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 10,
        "name": "एंजोगार्ड प्लस",
        "feature": "एंजोगार्ड प्लस (क्लोरपायरिफोस 50% EC सह) राईसमध्ये स्टेम बोरर आणि पानाचा रोलर आणि बिल्डिंगमध्ये आणि कापूस पिकातील कपाशांना नियंत्रित करण्यासाठी वापरले जाते.",
        "ingrediants": "क्लोरपायरिफोस 50% EC",
        "crops": "कापूस, तांदूळ.",
        "pest": "कपाशांचा किटक, स्टेम बोरर आणि पानाचा रोलर",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 11,
        "name": "ललिसा",
        "feature": "ललिसा (बुप्रोफेझिन 15% + एसेफेट 35% डब्ल्यूपी) बुप्रोफेझिन आणि एसेफेट याच्यातील दोन विशिष्ट क्रिया असलेले अभिक्रियाशील पूर्व-मिक्स कीटनाशक आहे आणि दोन वेगवेगळ्या क्रिया उत्पादित करणारी अद्वितीय संयोजन उत्पाद आहे. तो कीटकांच्या वृद्धीच्या नियंत्रक म्हणून काम करतो आणि त्याच्या संचाराच्या अचूकतेने अचेतल्या मेसेजेसांचा बंदीबाज करून कीटकांचे केंद्रीय तंतू विकार करतो.",
        "ingrediants": "बुप्रोफेझिन 15% + एसेफेट 35% डब्ल्यूपी",
        "crops": "कापूस, भेंडी, तांदूळ",
        "pests": "व्हायटफ्लाय, थ्रिप्स, थ्रिप्स",
        "packingSize": "250 ग्रॅम, 500 ग्रॅम, 1 किलो",
        "dosage": "एकरी 500 ग्रॅम",
        "type": "insecticide"
    },
    {
        "id": 12,
        "name": "ई-मायडा",
        "feature": "ई-मायडा सुपर मध्ये साहित्यिक IMIDACLOPRID 30.5% एससी असतो. तो प्रणालीक कोणत्याही विषाणू वाढीवाढी आणि टॉपिकल कीटनाशक आहे ज्याची प्रवाही आणि प्रवेशक्रिया क्रिया आहे. ई-मायडा सुपर मागील आवलोकनीकडील नको कंट्रोल करण्यात येतो आणि सर्व भागांमध्ये पसरतो.",
        "ingrediants": "इमिडाक्लोप्रिड 17.8% एसएल",
        "packingSize": "100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "crops": "तांदूळ, कापूस, सब्जी",
        "pests": "हॉपर्स, थ्रिप्स, मोठ्या, व्हायटफ्लाय, व्हायटफ्लाय, ब्राउन थ्रिप्स, व्हायट-बॅक्ड थ्रिप्स",
        "dosage": "एकरी 250 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 13,
        "name": "एंजोनीम",
        "feature": "एंजोनीम हा निम्बुळाच्या आधारित जैविक कीटनाशक आहे, ज्यात 3,000 पीपीएम अजादिरेक्टिन असतो, आशुलिंग आणि चबक रोगींची नियंत्रणासाठी सूचनाशास्त्र आणि टँक मिक्स स्प्रे म्हणजेच म्हणून वापरले जाते, बोरर्स समाविष्ट कीट आणि चबक.",
        "ingrediants": "निम्बुळ कर्णिका आधारित इसी असलेले ईसी अजडिरेक्टिन 0.3% (3000 पीपीएम)",
        "packingSize": "500 मिलीलीटर, 1 लिटर",
        "crops": "फुले, डाळिंब, मिरची, टोमॅटो, कापूस, अंगूर, तरबूज, कांदा, कोबी, सजावटी.",
        "dosage": "एकरी 1 लिटर",
        "pest": "व्हायटफ्लायच्या सुरुवातीचे इनस्टार, थ्रिप्स, मोठ्या, मोठ्या, माइट्स, फळबोरर्स.",
        "type": "insecticide"
    },
    {
        "id": 14,
        "name": "एंजोनीम प्लस",
        "feature": "एंजोनीम प्लस हा निम्बूळाच्या आधारित जैविक कीटनाशक आहे जिथे 10,000 पीपीएम अजडिरेक्टिन आणि निम्बूळ तेल याचा मिश्रण आहे, जी प्रभावी कीटनाशक क्रियाकलाप प्रदान करते. ह्या कीटनाशकाने माइट्स समाविष्ट कीटांना आणि चबकांना संवेदनशील बनवते. उत्पादन संवर्धित ठेवण्यासाठी अंतर्गत कीट प्रबंधन (आयपीएम) आणि कीट प्रतिरोध प्रबंधन (आयआरएम) कार्यक्रमात वापरले जाऊ शकते, जेणेकरून अनेक क्रियाकलापांना संबोधित केले जाते.",
        "ingrediants": "निम्बूळ कर्णिका आधारित इसी असलेले ईसी अजडिरेक्टिन 1% (10000 पीपीएम)",
        "crops": "फुले, डाळिंब, मिरची, टोमॅटो, कापूस, अंगूर, तरबूज, कांदा, कोबी, आंबा, भेंडी, मिरची, बॉटन, माका, बेंडणी, मोसंबी, सजावटी.",
        "pest": "व्हायटफ्लाय, थ्रिप्स, मोठ्या, मोठ्या, माइट्स, फळबोरर्स, मीलीबग्स, फ्ली बीटल्स, आर्मीवर्म्स.",
        "packingSize": "500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 15,
        "name": "ई-मायडा सुपर",
        "feature": "ई-मायडा सुपर मध्ये साहित्यिक IMIDACLOPRID 30.5% एससी असतो. तो प्रणालीक कोणत्याही विषाणू वाढीवाढी आणि टॉपिकल कीटनाशक आहे ज्याची प्रवाही आणि प्रवेशक्रिया क्रिया आहे. ई-मायडा सुपर मागील आवलोकनीकडील नको कंट्रोल करण्यात येतो आणि सर्व भागांमध्ये पसरतो.",
        "ingrediants": "इमिडाक्लोप्रिड 30.5% एससी",
        "packingSize": "100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर",
        "dosage": "एकरी 100 मिलीलीटर",
        "type": "insecticide",
        "crops": "तांदूळ, कापूस, सब्जी",
        "pests": "हॉपर्स, थ्रिप्स, मोठ्या, व्हायटफ्लाय, व्हायटफ्लाय, ब्राउन थ्रिप्स, व्हायट-बॅक्ड थ्रिप्स"
    },
    {
        "id": 16,
        "name": "एंजो-फायर",
        "feature": "एन्जो-फायर मध्ये इमिडाक्लोप्रिड 70% डब्ल्यूजी म्हणून अंतर्गत कीटनाशक असल्याने, तो विविध कीटांविरुद्ध अत्याधुनिक कीटनाशक आहे आणि वनस्पतींसाठी सुरक्षित आहे, एन्जो-फायर वनस्पतींना जल्दी आक्षेपित करतो आणि बेस्टर दिला आणि चांगला नियंत्रण मिळवतो.",
        "ingrediants": "इमिडाक्लोप्रिड 70% डब्ल्यूजी",
        "crops": "तांदूळ, कापूस, काकडी, भेंडी",
        "packingSize": "10 ग्रॅम, 30 ग्रॅम, 75 ग्रॅम, 100 ग्रॅम",
        "dosage": "एकरी 500 मिलीलीटर",
        "type": "insecticide",
        "pests": "कीट - हॉपर्स, थ्रिप्स, मोठ्या, थ्रिप्स."
    },
    {
        "id": 17,
        "name": "जावा पॉवर",
        "feature": "जावा पॉवर हा एक विस्तृत स्पेक्ट्रम अंतर्गत कीटनाशक आहे ज्याचा अधिकृत संघटक ठिअमेथोक्साम 75% एसजी आहे. जावा पॉवर जमिनी-सोंबर कीट आणि कट्टिक गरोदर कीटपटींच्या लघु अवधिचे स्वरूप आहे. जावा पॉवर प्राथमिक उपचाराने वनस्पतींची सुधारणा करतो आणि उच्च उत्पन्न किंवा शेतीच्या यिल्डच्या दिशेने लेक्स करतो. सार्वजनिक कीटांवर पर्यायांच्या नव्हे.",
        "ingrediants": "थिअमेथोक्साम 75% डब्ल्यूजी",
        "crops": "कापूस, ऊस, तांदूळ, भुईमुग",
        "pest": "वीविल, प्रारंभिक शूट बोरर, हिरवा पानाचा हॉपर, ब्राउन प्लांट हॉपर, थ्रिप्स, थ्रिप्स.",
        "packingSize": "50 ग्रॅम, 100 ग्रॅम",
        "dosage": "एकरी 50 ग्रॅम",
        "type": "insecticide"
    },
    {
        "id": 18,
        "name": "आकी",
        "feature": "आकी (लांब्डा सायहालोथ्रिन 9.5% + थिअमेथोक्साम 12.6% झेडी) एक अंतरवर्ती आणि टॉपिकल कीटनाशक आहे, नवीन नवीन आविष्कारी तयारी झेडी (सीएस आणि एससी फॉर्म्युलेशनचा संयोजन) अद्वितीय आहे, वनस्पतीच्या सुरुवातीला उच्च संचय आणि अद्वितीय कीट नियंत्रणासाठी उत्तम आहे. पूर्ण अर्था कीटनाशक. उत्पन्न एक चांगला एक किड किंवा पोकळ फुलांसाठी अधिक संघटक.",
        "ingrediants": "थिअमेथोक्साम 12.6% डब्ल्यूजी + लांब्डा सायहालोथ्रिन 9% झेडी",
        "crops": "कापूस, मका, मिरची, भुईमुग, सोयाबीन, टोमॅटो",
        "pest": "व्हायटफ्लाय, थ्रिप्स, थ्रिप्स, बोलवॉर्म, कुजला माशी, फळबोरर, मावा, पानफोडी",
        "packingSize": "40 मिलीलीटर, 80 मिलीलीटर, 200 मिलीलीटर, 500 मिलीलीटर",
        "dosage": "एकरी 80 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 19,
        "name": "एंजोगार्ड",
        "crops": "कापूस, सोयाबीन, चना, ज्वार, तांदूळ, मोसंबी, कोबी, कांदा, भेंडी",
        "pest": "बोलवॉर्म, कटवर्म, कटवर्म, व्हायटफ्लाय, वीविल, हिस्पा, स्टेम बोरर, शूट आणि फळबोरर, डायमंड बॅकमोथ.",
        "feature": "एंजोगार्डसह क्लोरपायरिफोस 20% ईसी एक विस्तृत स्पेक्ट्रम ऑर्गनोफॉस्फोरस कीटनाशक आहे. पानावर किंवा पेटीच्या वरून कीट जेव्हा अनाज खाते किंवा खाते, त्यांची पहिली विकंपली जाते आणि नंतर कितीवेळेच्या काही क्षणांत जल्दी मरतात. प्रोफोस वनस्पतींच्या पानांवर सामान्यपणे लिपिकांच्या खांद्याखांद्यांच्या अंतर्गत असणारे कीटनाशक नियंत्रित करतो. ब्रॉड स्पेक्ट्रम आणि सर्व सामुदायिक कीट आणि पानांवरील लार्व्हा जगाचे नियंत्रण करतो.",
        "ingrediants": "क्लोरपायरिफोस 20% ईसी",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 20,
        "name": "प्रोफॉस",
        "feature": "प्रोफॉससह प्रोफेनोफोस 50% ईसी हा एक अंतरवर्ती आणि टॉपिकल कीटनाशक आहे. जेव्हा कीट वनस्पती खातात किंवा विचित्र भागांवर क्रॉल करतात, त्यांना पहिल्यांदा प्रशमित झाल्यानंतर जलद मरतात. प्रोफॉस कार्य करतो कीट जे सामान्यपणे पानांच्या खांद्याखांद्यांवर लपवतात. ब्रॉड स्पेक्ट्रम सर्व चुसवणार्या कीटांवर पर्याय आणि पानांवरील खाद्य अन्नांवर सर्व नियंत्रण करतो.",
        "ingrediants": "प्रोफेनोफोस 50% ईसी",
        "crops": "कापूस, सोयाबीन",
        "pests": "बोलवॉर्म्स, थ्रिप्स, मॅगोट्स",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 21,
        "name": "THRIPKILL PLUS",
        "feature": "थ्रिपकिल प्लस एक जैवरसायनिक आहे ज्याने संवेदनशीलता आणि रोगाचे प्रतिरोध बळजिवंगीसाठी एक्टिव्ह आहे ज्यामध्ये खत, तुपाचे अर्थात तुपाची तुपाची, काळजाचे, व्हायटफ्लायचे आणि खांद्याखांद्यांच्या कीटकाळाचे प्रतिबंध आणि नियंत्रण करते",
        "ingrediants": "करंज तेल - 60%, अत्यावश्यक तेल - 14%.",
        "crops": "सब्ज्या, फळे, कापूस",
        "packingSize": "50 मिलीलीटर, 100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "स्प्रेयिंगसाठी प्रति लिटर पाण्यात 1 मिली",
        "type": "insecticide"
    },
    {
        "id": 22,
        "name": "ABAJIN",
        "feature": "अबाजिन हा एक कीटनाशक आहे ज्यामध्ये अबमेक्टिन 1.9% EC एक्टिव्ह इंग्रेडियन्ट म्हणून वापरले जाते. इतर कीटांवर प्रभावी आहे आणि विविध फसल्यांवर वापरायला योग्य आहे.",
        "ingrediants": "अबमेक्टिन 1.9% EC",
        "packingSize": "50 मिलीलीटर, 100 मिलीलीटर, 250 मिलीलीटर",
        "dosage": "एकरी 250 मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 23,
        "name": "एंजोगार्ड-डीपी",
        "feature": "एंजोगार्ड डीपी (क्लोरोपायरिफोस 1.5% डीपी) एक पावडर असून, कीटांशी संपर्क साधता त्यांच्या श्वासनिर्वाहीत आणि कीटांची मृत्यु करतो. इसे धानातील कणी, हरित पान कांदा, बाऊण प्लांट हॉपर, गॅल मिड्ज आणि घास हॉपर विरुद्ध उपयोगी आहे.",
        "ingrediants": "क्लोरोपायरिफोस 1.5% डीपी",
        "packingSize": "1 किलोग्राम, 10 किलोग्राम",
        "dosage": "एकरी 5-10 किलोग्राम",
        "type": "insecticide",
        "crops": "धान, चना.",
        "pests": "बोरर, ताण, लिपिकार"
    },
    {
        "id": 24,
        "name": "CHLORONEX 10 जी",
        "feature": "क्लोरोनेक्स (क्लोरोपायरिफोस 10% जीआर) कीटांच्या जीवनचक्राच्या सुरुवातीत, क्लोरोनेक्स कीट प्रजांच्या वाढीसंचयाची नियंत्रण करते आणि फसलाची उत्पन्नता संभावना वाढवते. क्लोरोनेक्स धान, गहू, ऊस, सब्जी फळे, भुईमुग, कापूस आणि सोयाबीन असेल तरी चांगले कीट किड करते.",
        "crops": "धान, गहू, ऊस, सब्जीफळे, भुईमुग, कापूस आणि सोयाबीन.",
        "ingrediants": "क्लोरोपायरिफोस 10% जीआर",
        "packingSize":"1 किलोग्राम, 5 किलोग्राम",
        "dosage": "एकरी 5 किलोग्राम",
        "type": "insecticide",
        "pest": "कीट - स्टेम बोरर, गॅल मिड्ज, धान हिस्पा, हुमानी"
    },
    {
        "id": 25,
        "name": "सेक्टर",
        "feature": "सेक्टर (एसीफेट 45% + सायपरमेथ्रिन 5% डीएफ) एक विस्तार रेंजचा टॉपिकल आणि एंटेरिक कीटनाशक आहे ज्याने कापूसमध्ये अफिड्स, जॅसिड्स, थ्रिप्स आणि बोलवॉर्म्स विरुद्ध नियंत्रण करते",
        "ingrediants": "एसीफेट 45% + सायपरमेथ्रिन 5% डीएफ",
        "crops": "कापूस",
        "pests": "बोलवॉर्म्स, मीलीबग्स, मॅगॉट्स, थ्रिप्स",
        "packingSize": "100 ग्राम, 250 ग्राम, 500 ग्राम",
        "dosage": "एकरी 500 ग्राम",
        "type": "insecticide"
    },
    {
        "id": 26,
        "name": "एसिमिडा",
        "feature": "एसिमिडा (एसिफेट 50% + इमिडॅक्लोप्रिड 1.8% एसपी) अनेक कीटांवर खर्च प्रभावी नियंत्रण प्रदान करण्यासाठी तयार केलेला आहे. तो विविध प्रकारच्या प्रणाल्यांतून दोन सिस्टेमिक कीटनाशकांचे संयोजन आहे. अस्मिडा साप चुसणाऱ्या कीटांवर उत्तम रक्षा प्रदान करते",
        "ingrediants": "एसिफेट 50% + इमिडॅक्लोप्रिड 1.8% एसपी",
        "crops": "कापूस, धान",
        "pests": "व्हायटफ्लाय्स, थ्रिप्स, थ्रिप्स, बोलवॉर्म्स",
        "packingSize": "100 ग्राम, 250 ग्राम, 500 ग्राम",
        "dosage": "एकरी 400 ग्राम",
        "type": "insecticide"
    },
    {
        "id": 27,
        "name": "एसिलेक्स",
        "feature": "एसिलेक्स (एसिफेट 75% एसपी) एक प्रणालीक कीटनाशक आहे ज्यामध्ये संपर्क आणि पोटाचे क्रियाशीलतेवर कीटांची नियंत्रण करते. इथे मुख्यत: हलक्यांवरील कीटांवर कार्य करते. एसिलेक्स लांबी काळासाठी प्रभावी असून, म्हणजे लांब काळासाठी संरक्षण प्रदान करते",
        "crops": "कापूस, धान",
        "pest": "स्टेम बोरर, थ्रिप्स, बोलवॉर्म्स",
        "ingrediants": "एसिफेट 75% एसपी",
        "packingSize": "250 ग्राम, 500 ग्राम, 1 किलोग्राम",
        "dosage": "एकरी 400 ग्राम",
        "type": "insecticide"
    },
    {
        "id": 28,
        "name": "फिप्रोनेक्स",
        "feature": "फिप्रोनेक्स (फिप्रोनिल 5% एससी) एक अंतर्निहित आणि सापळ्याची कीटनाशक आहे. गरजेच्या कीट नियंत्रणासाठी कमी डोस, अत्यंत प्रभावी कीट नियंत्रण प्रदान करतो. ते थ्रिप्स व्यवसथापनासाठी विशेषतः प्रभावी मिळावले आहे. फिप्रोनिल कीटांवर नियंत्रित करण्याच्या माध्यमातून फसळीला वाढविण्याची मदत करते.",
        "ingrediants": "फिप्रोनिल 5% एससी",
        "crops": "कापूस, धान, ऊस, कोळा, मिरची",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 500 मिलीलीटर",
        "pest": "व्हायटफ्लाय, थ्रिप्स, थ्रिप्स, बोलवॉर्म, हिरवी पान हॉपर, स्टेम बोरर, लिपिकार, ब्राऊन प्लांट हॉपर, डायमंड बॅकमॉथ, फ्रुट बोरर, रुट बोरर",
        "type": "insecticide"
    },
    {
        "id": 29,
        "name": "रेटेनजा",
        "feature": "रेटेनजा हा जैवरसायनिक आहे ज्याने कापूसमध्ये अफिड्स, जॅसिड्स, थ्रिप्स आणि खांद्याखांद्यांच्या कीटकाळाचे प्रतिबंध आणि नियंत्रण करते",
        "ingrediants": "करंज तेल - 60%, अत्यावश्यक तेल - 14%.",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "स्प्रेयिंगसाठी प्रति लिटर पाण्यात 1 मिली",
        "crops": "सब्ज्या, फळे, कापूस",
        "type": "insecticide"
    },
    {
        "id": 30,
        "name": "फेनप्रोटोल",
        "feature": "फेनप्रोपॅथ्रिन 10% इसी एक्टिव्ह इंग्रेडियंट आहे जे एक पायरेथ्रॉयड कीटनाशक आहे ज्याची मोठी प्रमाणात एकारावरील बाण किडींना आणि कीटांना मारते. तो कीटांवर नियंत्रण करतो",
        "ingrediants": "फेनप्रोपॅथ्रिन 10% इसी",
        "crops": "कापूस",
        "pest": "अमेरिकन बोलवॉर्म, पिंक बोलवॉर्म",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "एकरी 400 ग्राम",
        "type": "insecticide"
    },
    {
        "id": 31,
        "name": "फिप्रोनेक्स प्लस",
        "feature": "फिप्रोनेक्स प्लस (फिप्रोनिल 80 % डब्ल्यूजी) हे फिप्रोनिलवर आधारित फेनिल प्याजोल कीटनाशक आहे. फिप्रोनिल कीटकांचे प्रभावी नियंत्रण करतो आणि रोपांच्या वाढीवर परिणाम होतो ज्यामुळे उत्पादन मोठा होतो आणि कमी खोट्याच्या दराने मुख्य कीटकांवर पर्याय असतात.",
        "ingrediants": "फिप्रोनिल 80% डब्ल्यूजी",
        "packingSize": "२ ग्रॅम, ४० ग्रॅम, १०० ग्रॅम",
        "dosage": "प्रति एकर ३० ग्रॅम",
        "type": "insecticide",
        "crops": "द्राक्षे, कापूस, कांदा, मिरची, कोबी, तांदूळ.",
        "pest": "थ्रिप्स, शंकु बोरर, पान फोल्डर, डायमंड बॅक मोथ."
    },
    {
        "id": 32,
        "name": "सिपेथिओन",
        "feature": "सिपेथिओन (इथिओन 40% + सायपरमेथ्रिन 5% इसी) हे संयुक्त कीटनाशक आहे ज्याने विविध कीटकांवर प्रभावी नियंत्रण प्रदान करते. इथिओन आणि सायपरमेथ्रिन कीटकांच्या तंतुनियंत्रित्र वर कार्य करतात, ज्यामुळे त्यांना संपूर्ण नष्ट होतो.",
        "ingrediants": "इथिओन 40% + सायपरमेथ्रिन 5% इसी",
        "crops": "द्राक्षे, कापूस, कांदा, मिरची, कोबी, तांदूळ",
        "pest": "थ्रिप्स, शंकु बोरर, पान फोल्डर, डायमंड बॅक मोथ",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीटर, १ लिटर",
        "dosage": "प्रति एकर ४०० मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 33,
        "name": "एंजोट्सु",
        "feature": "एंजोट्सु (क्लॉथियनिदिन 50% डब्ल्यूजी) हे एक कीटनाशक आहे ज्याने विविध कीटकांवर प्रभावी नियंत्रण प्रदान करते. हे क्लॉथियनिदिन याने कीटकांच्या तंतुनियंत्रित्र वर कार्य करते, ज्यामुळे त्यांना संपूर्ण नष्ट होतो.",
        "ingrediants": "क्लॉथियनिदिन 50% डब्ल्यूजी",
        "packingSize": "५० ग्रॅम, १०० ग्रॅम",
        "dosage": "प्रति एकर १०० ग्रॅम",
        "type": "insecticide"
    },
    {
        "id": 34,
        "name": "रॅफेल",
        "feature": "रॅफेल (पायरीप्रॉक्सिफेन 8% + डायनोटेफ्युरॅन 5% + डायफेनथियुरॉन 18% एससी) हे एक संयुक्त कीटनाशक आहे ज्याने विविध कीटकांवर प्रभावी नियंत्रण प्रदान करते. पायरीप्रॉक्सिफेन, डायनोटेफ्युरॅन, आणि डायफेनथियुरॉन कीटकांच्या तंतुनियंत्रित्र वर कार्य करतात, ज्यामुळे त्यांना संपूर्ण नष्ट होतो.",
        "ingrediants": "पायरीप्रॉक्सिफेन 8% + डायनोटेफ्युरॅन 5% + डायफेनथियुरॉन 18% एससी",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलो",
        "dosage": "प्रति एकर ३५० मिलीलीटर",
        "type": "insecticide"
    },
    {
        "id": 35,
        "name": "वाजीर जी.आर.",
        "feature": "वाजीर जी.आर. (क्लोरांत्रॅनिलिप्रोल 0.4% जीआर) हे एक कीटनाशक आहे ज्याने विविध कीटकांवर प्रभावी नियंत्रण प्रदान करते. हे क्लोरांत्रॅनिलिप्रोल याने कीटकांच्या तंतुनियंत्रित्र वर कार्य करते, ज्यामुळे त्यांना संपूर्ण नष्ट होतो.",
        "ingrediants": "क्लोरांत्रॅनिलिप्रोल 0.4% जीआर",
        "packingSize": "४ किलो",
        "dosage": "प्रति एकर ४ किलो",
        "type": "insecticide"
    },
    {
        "id": 36,
        "name": "डायफेनॉक्स",
        "feature": "डायफेनॉक्स (डायफेनथियुरॉन 50% डब्ल्यूपी) हे एक अंतराली आणि विषयक कीटनाशक आहे ज्याने कीट आणि माखी दोन्हींवर प्रभावी नियंत्रण करते. त्याची द्वारकारी क्रिया असून, झाडांच्या आणि पानांच्या कणांमध्ये लपवत असलेल्या कीटांचं नियंत्रण करण्यात मदत करते. त्याच्याकडून वापर करण्याने जमिनीत लपलेल्या फसल्यांवर सुस्त असताना चांगले काम करते.",
        "crops": "वांगे, कापूस, बटाटा, मिरची, कोबी, निंबू",
        "pest": "व्हायटफ्लाय, थ्रिप्स, थ्रिप्स, माखी, कॅप्सुल बोरर",
        "ingrediants": "डायफेनथियुरॉन 50% डब्ल्यूपी",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलो",
        "dosage": "प्रति एकर २५० ग्रॅम",
        "type": "insecticide"
    },
    {
        "id": 37,
        "name": "मेटालेक्स",
        "feature": "मेटालेक्स (मेटालॅक्सिल 35% डब्ल्यूएस) हे एक प्रणालीक, फेनिलमाइड अंतराली फंगिसायट आहे ज्याचा संरक्षणकारक आणि उपचारात्मक क्रिया आहे. उष्णदेशीय आणि उपउष्णदेशीय फसल्यांवर स्प्रे म्हणून शिफारस केले जाते, अतिरिक्त किनारीच्या पॅथोजन्सविरुध्द कंट्रोलसाठी ढेंगटीचा उपयोग केला जातो आणि बियांच्या व्यापाऱ्याच्या उपयोगासाठी बियांच्या नियंत्रणासाठी जैविक विरोधात्मक जातींसाठी बियांच्या नियंत्रणासाठी खडीबंध विरोध असलेल्या बियांच्या विरोधात्मक जातींसाठी मेटालेक्स स्प्रे आहे.",
        "ingrediants": "मेटालॅक्सिल 35% डब्ल्यूएस",
        "packingSize": "१०० ग्रॅम, २५० ग्रॅम, ५०० ग्रॅम",
        "dosage": "प्रति एकर ५०० ग्रॅम",
        "type": "fungicide",
        "pests": "डाय ब्लायट, डाउनी मायल्ड्यु, पाव्डरी मायल्ड्यु, व्हाइट रस्ट.",
        "crops": "मोहरी, मका, कोबी, फ्लॉवर, सनफ्लॉवर, तंबाखू, टोमॅटो, बटाटा, भिंडी, मिरची, बटाटा, काकडी."
    },
    {
        "id": 38,
        "name": "थायफोनेक्स",
        "feature": "थायफोनेक्स (थायफोनेट मेथाइल 70 % डब्ल्यूपी) हे एक विस्तारात्मक एंटेरिक फंगिसायट आणि प्रतिक्रियात्मक आणि प्रणालीक फंगसायट आहे. थायफोनेक्समध्ये खाणाऱ्यांच्या आणि संरक्षणात्मक क्रिया आहे. एंथोस्पॅरा, सर्कोस्पॉरा पानांवर ठेव, पाव्डरी मायल्ड्यु, वेन्चुरिया झरा, फ्यूझारियम, बोसरोटिनिया, थायफोनेक्ससह यशस्वीरित्या उपचारित केला जातो.",
        "crops":"बटाटा, मिरची, टोमॅटो.",
        "ingrediants": "थायफोनेट मेथाइल 70% डब्ल्यूपी",
        "packingSize": "१०० ग्रॅम, २५० ग्रॅम, ५०० ग्रॅम",
        "dosage": "प्रति एकर २०० ग्रॅम, स्प्रेयिंग - प्रति एकर २५० ग्रॅम स्प्रे. (पाण्यात ०.५ ग्रॅम/लिटर), बियांचा उपचार - बियांच्या २ ते ३ ग्रॅम/किलो बियां, ड्रिंचिंग - प्रति लिटर पाण्यात २ ते ४ ग्रॅम.",
        "pests":"पाव्डरी मायल्ड्यु, फ्रूट रॉट, विल्ट, स्टेम रॉट, पान स्पॉट, ब्लॅक स्कर्फ, ट्यूबर डिके, ट्यूबर रॉट.",
        "type": "fungicide"
    },
    {
        "id": 39,
        "name": "एंजोटाफ प्लस",
        "feature":"एंजोटाफ प्लस (हेक्सॅकोनाझोल 5% एससी) हे एक अनोखं विषयक फंगिसायट आहे. एंजोटाफ प्लस हे विविध फसल्यांवर प्रभावी नियंत्रण प्रदान करणारं फंगिसायट आहे. एंजोटाफ प्लस कोणत्याही मामळ्यास प्रतिक्रियांत्मक, कुरताळी आणि प्रणालीक फंगिसायट असलेलं आहे. एंजोटाफ प्लसाने Anscomycetes, Basidomycetes आणि Deuteromycetes यांच्या उत्कृष्ट नियंत्रणास प्रदान करते. एंजोटाफ प्लस मामल्यांवर कमी विषाणूसंज्ञेचं असलेलं सुरक्षित फंगिसायट आहे.",
        "ingrediants": "हेक्सॅकोनाझोल 5% एससी",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीटर, १ लिटर",
        "crops":"द्राक्षे, तांदूळ, आंबा.",
        "dosage": "प्रति एकर ५०० मिलीलीटर",
        "type": "fungicide",
        "pests": "शीथ ब्लायट, पाव्डरी मायल्ड्यु."
    },
    {
        "id": 40,
        "name": "प्रोपिनेक्स",
        "feature":"प्रोपिकोनॅझोल (प्रोपिकोनॅझोल 25% इसी) हे त्रायझोल समूहातील एक अंतराली फंगिसायट आहे. प्रोपिनेक्स हे धानातील विविध पानांवरील आणि स्टेमच्या रोगांच्या नियंत्रणासाठी सूचित केले जाते. प्रोपिनेक्सने कुरताळी आणि संरक्षणात्मक क्रिया दोन्हीं असल्यामुळे फसल प्रभावीरित्या रोगांचा नियंत्रण करते. प्रोपिनेक्सला दिल्यावर फसल सोडते रोगांचा लांब अवध देखील नियंत्रण करते. धानात प्रोपिनेक्सचे अर्ज असल्यामुळे काळस्थ बिमानाचा प्रतिबंध झाल्याने काळस्थ रोग रोगांचा प्रतिबंध केला जातो.",
        "crops":"गहू, भुईमुग, सोयाबीन, धान, केळी",
        "ingrediants": "प्रोपिकोनॅझोल 25% इसी",
        "packingSize": "१०० मिलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "pests":"ब्राउन रस्ट, ब्लॅक रस्ट, येलो रस्ट, टिक रोग, ब्लॅक रॉट.",
        "dosage": "प्रति एकर ३०० मिलीलीटर",
        "type": "fungicide"
    },
    {
        "id": 41,
        "name": "टेस्ला",
        "feature":"टेस्ला (टेबुकोनाझोल 10% + सल्फर 65%) संरक्षक आणि संग्रह असलेले एक प्रभावी मिश्रण फंगिसायड आहे. हा पावडरी माइल्ड्यू, मिरचीच्या फळांचे रोग आणि सोयाबीनच्या पानांचे स्पॉट, पॉड ब्लाईट रोग नियंत्रित करतो. कवकांविरोधी रोगांसाठी प्रभावी आणि किंमतीने खराची सोपी उपाय. प्रत्यक्ष आणि संघटित विलोपन क्षमता. फायदेशीर आणि गुणवत्तेचे उत्पादन फायद्याचा परिणाम.",
        "ingrediants": "टेबुकोनाझोल 10% + सल्फर 65% डब्ल्यूजी",
        "crops":"फळे - मिरची, सोयाबीन.",
        "pests":"पानांचे स्पॉट आणि पॉड ब्लाईट, पावडरी माइल्ड्यू, फळांचा रोग.",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकडर ५०० ग्रॅम.",
        "type": "fungicide"
    },
    {
        "id": 42,
        "name": "यूनिक्स",
        "feature":"यूनिक्स हे अॅझोक्स्ट्रोबिन ११% आणि टेबुकोनाझोल १८.३% एससी घटक असलेले एक उच्च गुणवत्तेचे फंगिसायड आहे. हा कवकीय श्वसन आणि इर्गोस्टेरोल संश्लेषणाचा अटक लावतो. यूनिक्स हा गंभीर कंबिनेशन ऑफ ट्रायझोल आणि स्ट्रोबिलुरिन केमिकल्स आहे ज्यांच्यामुळे झालेल्या कवकीय कोशिका झटपट वनस्पती प्रणालीमध्ये प्रवेश करतात आणि कवकीय कोशिका मारुते",
        "ingrediants": "अॅझोक्स्ट्रोबिन ११% + टेबुकोनाझोल १८.३% एससी",
        "crops":"अंगूर, भात, बटाटा, मिरची, टोमॅटो, गहू, कांदा.",
        "pests":"डाऊनी माइल्ड्यू, पावडरी माइल्ड्यू, शीथ स्पॉट, पर्पल स्पॉट, पिवळा रस्ट",
        "packingSize": "१०० मिलीलीटर, २५० मिलीलीटर, ५०० मिलीलीटर",
        "dosage": "प्रति एकडर ३०० मिलीलीटर.",
        "type": "fungicide"
    },
    {
        "id": 43,
        "name": "थेरी",
        "feature":"थेरी (कार्बेंडाझिम १२% + मेन्कोझेब ६३% डब्ल्यूपी) हा उच्च गुणवत्तेचा आंतरधारी आणि टॉपिकल फंगिसायड आहे. थेरीला विविध फळांवर सल्ला दिला जातो आणि त्यामध्ये विविध रोगांच्या नियंत्रणासाठी शिफारस केले जाते.थेरी ही एक रोगांच्या आणि त्यांच्या प्रसारावरील रोगांच्या नियंत्रणासाठी सांप्रदायिक, उपचारात्मक आणि किंमतीने खराची फंगिसायड आहे ज्याचा कवकांवरील बहु-स्थलीय क्रिया असते",
        "ingrediants": "कार्बेंडाझिम १२% + मेन्कोझेब ६३% डब्ल्यूपी",
        "crops":"अंगूर, भात, बटाटा, मिरची, मका, आंबा, भुईमुग.",
        "pests":"डाऊनी माइल्ड्यू, पावडरी माइल्ड्यू, शीथ ब्लाईट, फळ रोग, टिक रोग",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकडर ५०० ग्रॅम.",
        "type": "fungicide"
    },
    {
        "id": 44,
        "name": "कॅप्टेब",
        "feature": "कॅप्टेब (टेबुकोनाझोल ६.७% + कॅप्टॅन २६.९% एससी) हा एक अद्वितीय सक्रिय घटकांचा एक शक्तिशाली फंगिसायड आहे. तो विविध फळांच्या विविध कवकीय रोगांवर प्रभावी नियंत्रण प्रदान करतो. कॅप्टेब उपचारात्मक आणि पूर्वानुमानिक गुण सुद्धा दर्शवतो, रोगांच्या विरोधात रक्षा आणि त्यांच्या प्रसाराची थांबवणारी. त्याच्या उत्कृष्ट अनुप्रसारणाने, कॅप्टेब वनस्पती तंतूंवर आदर आणि जमिनीवर चिपवण्यास मदत करते, त्याची प्रभावकारिता मोठ्या परिमाणात असते. ते वापरण्यात सोपं आहे आणि लांबट अवधीसाठी रक्षा प्रदान करते, आरोग्यपूर्ण आणि उत्कृष्ट उत्पादनासाठी सहायक.",
        "ingrediants": "टेबुकोनाझोल ६.७% + कॅप्टॅन २६.९% एससी",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीटर, १ लीटर",
        "dosage": "प्रति एकडर ५०० मिलीलीटर.",
        "type": "fungicide"
    },
    {
        "id": 45,
        "name": "अनेक्स एम-४५",
        "feature":"अनेक्स एम-४५ (मेन्कोझेब ७५% डब्ल्यूपी) एक टॉपिकल फंगिसायड आहे, ज्यामध्ये कवकांची वाढ आणि रोगांच्या प्रसाराचा अटक केला जातो. तो कवकांच्या एन्झायम्झेसची क्रिया कमी करतो ज्यामुळे कवकांची उत्पादन घटते आणि अंततः कवकाचा मृत्यु होतो. तो फळांवर स्प्रेयिंग, नर्सरी ड्रेंचिंग आणि बियाणी उपचार करण्यात येतो. रोग नियंत्रणाच्या पर्यायांपैकी त्याची भोजनात्मक लाभे आणि सर्वोत्तम फळद्रुस्तीसाठी त्याची किमतीने कमी आहे. इतर फंगिसायडवर तुलना केल्यास, त्याच्या लांबिक लाभासाठी कमी खर्च आहे कारण त्याच्या पोषणात्मक फायद्या आणि उत्कृष्ट फसवणूकामुळे मोठ्या प्रमाणात उत्पादन आणि उत्कृष्ट गुणवत्तेचे येथे चांगले येते",
        "crops":"अंगूर, भात, बटाटा, बटाटा, भुईमुग, मिरची, टोमॅटो",
        "pests":"रस्ट, डाऊनी माइल्ड्यू, इयर्ली ब्लाईट, लेट ब्लाईट, फळाचा स्पॉट, पानाचा स्पॉट, कॅन्कर",
        "ingrediants": "मेन्कोझेब ७५% डब्ल्यूपी",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकडर ५०० ग्रॅम.",
        "type": "fungicide"
    },
    {
        "id": 46,
        "name": "एंजोताफ पॉव्हर",
        "feature":"एंजोटाफ पॉव्हर (हेक्साकोनाझोल ७५%डब्ल्यूजी) एक विस्तार, अंतराली त्रायझोल फंगिसायड आहे, ज्याला संरक्षक, उपचारात्मक, नाशक आणि रोगांच्या संदर्भात्मक क्रिया असते. हेक्साकोनाझोल हा स्टेरॉल बायोसिंथेसिस इन्हिबिटर आहे. तो फोलिअर आणि जमिनी-यांत्रिक (एस्कॉमायसीटेस आणि बासिडिओमायसीटेस) रोगांची एक जबरदस्त कंट्रोल करतो.",
        "ingrediants": "हेक्साकोनाझोल ७५% एससी",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम",
        "crops":"भात, मिरची, भुईमुग.",
        "pests":"पावडरी माइल्ड्यू, पानांचे स्पॉट, टिक",
        "dosage": "प्रति एकडर ५०-१०० ग्रॅम",
        "type": "fungicide"
    },
    {
        "id": 47,
        "name": "प्रोपिनोकॉल",
        "feature":"वैशिष्ट्ये आणि लाभ- प्रोपिनोकॉल (प्रोपाइनेब ७०% डब्ल्यूपी) हा विविध फसवणूकांच्या विरोधात काम करणारा एक फंगिसायड आहे. प्रोपिनोकॉल त्याच्या विशेष क्रियात्मक प्रक्रियेमुळे एंटी-प्रतिरोधी आहे. प्रोपिनकॉल हा जस्तीत लागणारा धातु आहे कारण त्याच्या झेडामुळे कृषीच्या प्रगतीचा प्रभाव होतो आणि नंतरच्या उत्पादनात गुणवत्तेचा सुधारणा",
        "ingrediants": "प्रोपाइनेब ७०% डब्ल्यूपी",
        "crops":"अंगूर, भात, बटाटा, अनार, मिरची, टोमॅटो",
        "pests":"स्कॅब, डाऊनी माइल्ड्यू, एर्ली ब्लाईट, लेट ब्लाईट, बक आय रोट",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकडर ५०० ग्रॅम.",
        "type": "fungicide"
    },
    {
        "id": 48,
        "name": "टेबुनेक्स",
        "feature":"टेबुनेक्समध्ये टेबुकोनाझोल २५.९ ईसी असतो. ते एक प्रणालीक ट्राझोल फंगिसायड आहे. ट्राझोल हे जगातील फंगिसायडची अग्रणी वर्ग आहेत. टबुनेक्स द्वारे प्रमाणीक अणुप्राप्त असलेल्या कवकांच्या विविध रोगांसाठी एक प्रभावी उपाय प्रदान करते, ज्याचा संरक्षणात्मक, उपचारात्मक आणि त्यांच्या निर्मूलनात्मक काम असतो. टेबुनेक्सचा अर्ज वनस्पतीच्या पानांवर विरूध्रोधी प्रभाव आणि वृक्षांच्या प्रकारांच्या सुधारित कार्यक्षमतेच्या परिणामाने राहतो.",
        "crops":"भात, भुईमुग, कांदा, मिरची, सोयाबीन",
        "pests":"ब्लास्ट, शीथ ब्लाईट, पावडरी माइल्ड्यू, फळ रोट, टिका आणि रस्ट, पर्पल स्पॉट",
        "ingrediants": "टेबुकोनाझोल २५.९% ईसी",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीलीटर, १ लीटर",
        "dosage": "प्रति एकडर ३००-४०० मिलीलीटर",
        "type": "fungicide"
    },
    {
        "id": 49,
        "name": "कॉप्टिवा",
        "feature":"कॉप्टिवा (कॉपर ऑक्सीक्लोराईड ५०% डब्ल्यूपी) हा कॉपर आधारित विस्तार, प्राचीन फंगिसायड आहे ज्याने संपर्क क्रियेमुळे कवकीय साहित्यांची आणि जीवांची नियंत्रणे करते. त्याच्या मनगटांमुळे, तो पत्त्यांवर अटळता ठेवतो आणि कवकीय वृद्धी रोखण्यात मदत करतो. कॉपेक्सा कॉपर आयन संघटनाने धीरंया रितीने कायदा बदलून कवकीय रोगांचा नियंत्रण करतो. पत्त्यांला मोठ्या परिमाणात देते आणि फलांना कॉपर पोषण प्रदान करतात. उन्हाळ/पाऊस दरम्यान उच्च फंगिसायड.",
        "ingrediants": "कॉपर ऑक्सीक्लोराईड ५०% डब्ल्यूपी",
        "crops":"अंगूर, केळी, बटाटा, बटाटा, मिरची, टोमॅटो, मोसंबी",
        "pest":"रस्ट, डाउनी माइल्ड्यू, इयर्ली ब्लाईट, लेट ब्लाईट, फळाचा स्पॉट, पानाचा स्पॉट, कॅन्कर",
        "packingSize": "५०० ग्रॅम",
        "dosage": "प्रति एकडर ५०० ग्रॅम.",
        "type": "fungicide"
    },
    {
        "id": 50,
        "name": "एंजोसल्फ पॉव्हर",
        "feature":"एंजोसल्फ पॉव्हर (सल्फर ८०% डब्ल्यूडीजी) हा शक्तिशाली फंगिसायड आहे ज्याने विविध कवकीय रोगांच्या विरोधात प्रभावी नियंत्रण प्रदान करतो. तो कवकांच्या वृद्धी आणि प्रसाराचा अटक करण्यास मदत करणारे उच्च स्फुटनांचा उच्च प्रमाण आहे. एंजोसल्फ पॉव्हर विविध फसवणूकांवर वापरण्यात येतो आणि रोगांच्या विरोधात प्रतिरोधक आणि उपचारात्मक क्रिया देतो. तो वापरण्यात सोपो आहे आणि लांबट अवधीसाठी रक्षा प्रदान करतो, आरोग्यपूर्ण आणि उत्कृष्ट उत्पादनासाठी सहायक.",
        "ingrediants": "सल्फर ८०% डब्ल्यूडीजी",
        "packingSize": "१ किलोग्रॅम, ५ किलोग्रॅम",
        "dosage": "प्रति एकडर ५ किलोग्रॅम",
        "type": "fungicide"
    },
    {
        "id": 51,
        "name": "लूका ग्लो",
        "feature": "लूका ग्लो (एझोक्सिस्ट्रोबिन 8.3% + मॅनकोझेब 66.7% WDG) एक उत्कृष्ट बीचकालिक आणि शीर्षकीय किडीनाशक आहे ज्याने अतिशय प्रभावी रोगनाशी कंट्रोल प्रदान करते आणि अतिशय फिटोटोनिक लाभांचा प्रमुख अभ्यास आहे.",
        "crops": "अंगूर, मिरची",
        "pests": "डाउनी माइल्ड्यू, पावडरी माइल्ड्यू, पानाचे ठिकाण",
        "ingrediants": "एझोक्सिस्ट्रोबिन 8.3% + मॅनकोझेब 66.7% WDG",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम",
        "dosage": "प्रति एकडर ६०० ग्रॅम",
        "type": "fungicide"
    },
    {
        "id": 52,
        "name": "क्रॉप केअर",
        "feature": "मुख्य फसवणूकाशी किडीनाशकसह क्रॉप केअर वापरला जातो. तो फसवणूक झटका घेतो. मुख्य फसवणूकवर किडीनाशक प्रभाव कमी होतो. वेगळ्या आणि संगणक अर्जात किडीनाशक काम मोठ्या प्रमाणात बेचवतो.",
        "ingrediants": "ह्यूमिक अम्ल - 5000 पीपीएम, सी व्हिड - 2000 पीपीएम.",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "crops": "सर्व फसवणूके",
        "dosage": "प्रति लिटर पाण्यासाठी ३ मिली",
        "type": "fungicide"
    },
    {
        "id": 53,
        "name": "ईस्टलाईन",
        "ingrediants": "पायराक्लोस्ट्रोबिन 20% WG",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकडर २०० ग्रॅम",
        "type": "fungicide"
    },
    {
        "id": 54,
        "name": "एंजो-मायसिन",
        "feature": "एंजोमायसिन (व्हॅलिडमायसिन 3% एल) ही एक एंटिबायोटिक किडीनाशक किडीनाशक आहे ज्याने चावलीच्या पट्ट्यामध्ये खूप अचूकपणे नियंत्रण प्रदान करते. तो हायफांच्या वर्षगल्लांवर कार्य करतो आणि संपर्क क्रियेद्वारे किडींच्या माध्यमातून किडींच्या माध्यमातून नियंत्रित करतो आणि रोगांचे प्रसार कंट्रोल करतो. एंजोमायसिन ही पृथ्वीतील जलवायु आणि अभिजात किडीनाशक विरोधक रोगांच्या नियंत्रणासाठी वापरली जाते आणि हारका पाऊसानंतरही लांब वेळ कार्यक्षम राहते.",
        "ingrediants": "व्हॅलिडमायसिन 3% एल",
        "crops": "चावल",
        "pests": "पट्ट्याचा ब्लाईट",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "dosage": "प्रति एकडर ६००-८०० मिलीलीटर",
        "type": "fungicide"
    },
    {
        "id": 55,
        "name": "बॅकअप",
        "feature": "बॅकअपमध्ये क्लोरोथालोनिल - ७५% डब्ल्यूपी एक विस्तारशील शीर्षकीय किडीनाशक आहे. क्लोरोथालोनिल हा विविध एंझायम्स आणि किडींमध्ये इतर जीवनप्रक्रिया विचारले जाते. इसे किडीच्या कोशिकांना विषाणूच्या तुलनेत आघावून आणि इतर प्रयोगिक्रिया प्रक्रियांना प्रभावित करतो.",
        "ingrediants": "क्लोरोथालोनिल ७५% डब्ल्यूपी",
        "crops": "अंगूर, भुईमुग, बटाटा, मिरची, कोबी, काकडी",
        "pests": "डाउनी माइल्ड्यू, पानाचे ठिकाण, फळाची डाग, टिक रोग",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम",
        "dosage": "प्रति एकडर ५०० ग्रॅम",
        "type": "fungicide"
    },
    {
        "id": 56,
        "name": "एंजोसल्फ",
        "feature": "एंजोसल्फ हा ८५% डीपी सल्फर एक्टिव घटक असलेला एक संपर्क किडीनाशक आहे",
        "crops": "अंगूर, कोथिंबीर, भुईमुग, हरभरा, मूंग",
        "pests": "रस्ट, डाउनी माइल्ड्यू, टिक",
        "ingrediants": "सल्फर ८५% डीपी",
        "packingSize": "५ किलोग्रॅम, १० किलोग्रॅम",
        "dosage": "प्रति एकडर ५-१० किलोग्रॅम",
        "type": "fungicide"
    },
    {
        "id": 57,
        "name": "विड बर्न",
        "feature": "विड बर्न (ग्लायफोसेट ४१% एसएल) एका अग्रणी व्हरयिफिक सिस्टमिक हर्बीसाईड ऑर्गनोफॉस्फोरस गटातील एक गैर-निवडक हर्बीसाईड आहे ज्याने व्हीट पाचाच्या खताशी नियंत्रित करते. ते वार्षिक आणि स्थायी शरवटीच्या शरवटीच्या पिशातनांना विशेषत: प्रभावीपणे नियंत्रित करतात. विड बर्न बर्न जर प्रथम पिशातन केला जातो, तर तो वनस्पती, झाडे आणि मूले जर नियंत्रित केला जातो, तो पूर्णपणे वनस्पतीला मारून घेतो. हे कल्ला दुसऱ्या फसवणूकींची निवड प्रभावित करत नाही आणि त्याची अनुप्राणानंतर कोणत्याही प्रकारची फसल केली जाऊ शकते",
        "ingrediants": "ग्लायफोसेट ४१% एसएल",
        "crops": "चहा, खोली माती.",
        "packingSize": "५०० मिलीलीटर, १ लिटर, ५ लिटर",
        "dosage": "प्रति एकडर ५०० मिलीलीटर-१ लिटर",
        "type": "herbicide"
    },
    {
        "id": 58,
        "name": "विड बर्न ७१",
        "feature": "विडबर्न-७१ एक अमोनियम लवण प्रकारचा हर्बीसाईड आहे, जो ग्लायफोसेट ७१% एसजी, एका गैर-निवडक हर्बीसाईड आहे ज्याने वार्षिक आणि स्थायी, विशिष्ट हरीत पिशातनांना नियंत्रित करते. विडबर्न-७१ खताशीवरील प्रक्रियेद्वारे पिशातन केला जातो, त्यांच्या मुळांना आणि राइझोम्सला जाणे म्हणजेच वनस्पतींच्या अंतर्गत विशिष्ट हरीत पिशातनांना नियंत्रित करते. विडबर्न-७१ पिशातन केल्यानंतर ७-१२ दिवसांनी त्याचे प्रभाव प्रदर्शित होते. ते पुढील फसलांचे अंकुरण प्रभावित करत नाहीत आणि त्याच्यानंतर कोणतीही फसल लागू केली जाऊ शकते.",
        "crops": "चहा, खोली माती",
        "ingrediants": "ग्लायफोसेट ७१% एसजी अमोनियम लवण",
        "packingSize": "१०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकडर १ किलोग्रॅम",
        "type": "herbicide"
    },
    {
        "id": 59,
        "name": "सक्रिप पॉवर",
        "feature": "वैशिष्ट्ये आणि लाभ- सक्रिप पॉवर (मेटसल्फुरोन मेथाईल 20% डब्ल्यूपी) एक निवडक बीचकालिक हर्बीसाईड आहे, ज्याने गहू, तांदूळ, उस, उडिद, गव्हांमध्ये विविध प्रकारच्या घासांचे, विविध प्रकारच्या घासांचे आणि वार्षिक वनस्पतीचे प्रबंधन अत्यंत प्रभावीपणे नियंत्रित करते. सक्रिप पॉवर वनस्पतीच्या पानांवर आणि मुळांवर जल्याच्या प्रक्रियेद्वारे बँदूक रागतात.",
        "ingrediants": "मेटसल्फुरोन मेथाईल 20% डब्ल्यूपी",
        "packingSize": "८ ग्रॅम.",
        "crops": "तांदूळ, पानाचे, गहू",
        "dosage": "प्रति एकडर ८ ग्रॅम",
        "type": "herbicide"
    },
    {
        "id": 60,
        "name": "गोलू",
        "feature": "गोलू (ऑक्सीफ्लोरफेन २३.५ ईसी) एक डिफेनिल-इथर समूहाचा एक निवडक हर्बीसाईड आहे. गोलू जलभूमीवर एक रासायनिक कवच बनवतो आणि संपर्काच्या माध्यमातून वनस्पती पिशांवर प्रभावित होतो. फील्ड कॉप्स मध्ये वार्षिक आणि घासयुक्त पिशांवर नियंत्रण करण्यासाठी वापरले जाते",
        "ingrediants": "ऑक्सीफ्लोरफेन २३.५% ईसी",
        "crops": "तांदूळ, बटाटा, कांदा, भुईमुग",
        "packingSize": "५० मिलीलीटर, १०० मिलीलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "dosage": "प्रति एकडर २००-३०० मिलीलीटर",
        "type": "herbicide"
    },
    {
        "id": 62,
        "name": "डेन्सो",
        "feature":"डेन्सो (क्लोडिनाफोप प्रोपार्जायल 15% डब्ल्यूपी) हे धान्यातील अधिक महत्वाच्या गवताच्या विरोधात्मक गुळांच्या नियंत्रणासाठी एक पोस्ट-आगमन हर्बिसायट आहे",
        "ingrediants": "क्लोडिनाफोप प्रोपार्जायल 15% डब्ल्यूपी",
        "crops":"धान",
        "packingSize": "१६० ग्रॅम",
        "dosage": "प्रति एकर १६० ग्रॅम",
        "type": "herbicide"
    },
    {
        "id": 61,
        "name": "वीडगो",
        "feature": "वीडगो (२,४-डी अमिन सॉल्ट ५८% एसएल) हे विविध फसल्यांमध्ये विविध प्रकारांच्या लाटांना प्रभावीता नियंत्रित करणारे एक निवडक पोस्ट-आगमन हर्बिसाइट आहे. ह्या हर्बिसाइटने लाटांच्या पानांवर आणि खोलांवर अवशेषित होते, त्यांच्या वृद्धी अडचणीत घालतात आणि त्यांना सुखण्यास आणि मरण्यास कारणे घालतात.",
        "ingrediants": "२,४-डी अमिन सॉल्ट ५८% एसएल",
        "packingSize": "५०० मिलीलीटर, १ लिटर",
        "dosage": "प्रति एकर ५०० मिलीलीटर",
        "type": "herbicide"
    },
    {
        "id": 63,
        "name": "ग्लो पॉवर",
        "feature": "ग्लो पॉवर (ग्लुफोसिनेट अमोनियम १३.५% एसएल) हे एक नॉन-निवडक पोस्ट-आगमन हर्बिसाइट आहे ज्याने विविध प्रकारांच्या गवतांच्या आणि फुटकांच्या विरोधात्मक गवतांच्या विरोधात्मक नियंत्रण केले आहे. तो अमिनो अम्लाची सिंथेसिसमध्ये संलग्न एन्झायमच्या वर्णविषयक क्रियांच्या अडचणी करून झाले आहे, ज्याच्यामुळे विचित्रित प्राण्यांची मृत्यू होते.",
        "ingrediants": "ग्लुफोसिनेट अमोनियम १३.५% एसएल",
        "packingSize": "५०० मिलीलीटर, १ लिटर",
        "dosage": "प्रति एकर १ किलोग्रॅम",
        "type": "herbicide"
    },
    {
        "id": 64,
        "name": "डायक्लोक्वॅट",
        "feature": "डायक्लोक्वॅट (पॅराक्वॅट डायक्लोराइड २४% एसएल) हे एक नॉन-निवडक संपर्क हर्बिसाइट आहे ज्याने विविध प्रकारांच्या गवतांच्या आणि फुटकांच्या विरोधात्मक गवतांच्या विरोधात्मक नियंत्रण केले आहे. तो वनस्पतींच्या फोटोसिंथेसिस प्रक्रियेत अडचण टाकतो, ज्य ामुळे त्यांची मृत्यू होते. त्याला कृषी आणि कृषिक्षेत्रातील विविध क्षेत्रांमध्ये विविध नियंत्रणासाठी सामान्यपणे वापरले जाते.",
        "ingrediants": "पॅराक्वॅट डायक्लोराइड २४% एसएल",
        "packingSize": "५०० मिलीलीटर, १ लिटर",
        "dosage": "प्रति एकर १ किलोग्रॅम",
        "type": "herbicide"
    },
    {
        "id": 65,
        "name": "मेट्रिनेक्स",
        "feature": "मेट्रिनेक्स (मेट्रिबुझिन ७०% डब्ल्यूपी) हे एक निवडक, आंतरवर्ती आणि शीर्षक वनस्पतीसंघाचे हर्बिसाइट आहे, जो फोटो-प्रणालीमध्ये फोटोसिंथेसिसचा अवरोध करतो. तो मुळात जडांवरून आणि पानांवर असतो आणि, परिणामत, त्याचा उपयोग पूर्व- आणि पोस्ट-आगमन प्रयोगांसाठी केला जातो. तो संकीर्ण आणि विस्तारीत लाटांवर पर्यायपूर्ण नियंत्रण करतो.",
        "ingrediants": "मेट्रिबुझिन ७०% डब्ल्यूपी",
        "crops":"ऊस, सोयाबीन, धान, बटाटा, टोमॅटो.",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकर २५० ग्रॅम",
        "type": "herbicide"
    },
    {
        "id": 66,
        "name": "एन्जोझिन",
        "ingrediants": "एट्राझीन ५०% डब्ल्यूपी",
        "packingSize": "५०० ग्रॅम, १ किलोग्रॅम",
        "dosage": "प्रति एकर ५०० ग्रॅम",
        "type": "herbicide",
        "feature": "एन्जोझिन एट्राझीन ५०% डब्ल्यूपी असलेला एक हर्बिसाइड आहे. तो विविध घास आणि विविध लाटांवर अधिक महत्वाचा नियंत्रण करण्यासाठी अत्यंत प्रभावी आहे. एन्जोझिन प्राण्यांच्या फोटोसिंथेसिसमध्ये अवरोध टाकतो, ज्याने त्यांची मृत्यू होते. ह्या उपायुक्तच अशा क्षेत्रांमध्ये फसली प्रबंधनासाठी सामान्यपणे वापरले जाते. एन्जोझिन अर्ज करण्यात सोपं आणि दीर्घकालीन फसली नियंत्रण उपलब्ध करतो."
    },
    {
        "id": 67,
        "name": "ट्रायकोनेक्स",
        "ingrediants": "त्रायकॉन्टनॉल ईडब्ल्यू 0.01 % किमान",
        "feature": "ट्रायकोनेक्समध्ये ट्रायकॉन्टनॉल 0.1% ईडब्ल्यू आहे. हे एक वनस्पती वृद्धी नियंत्रक आहे. ट्रायकॉन्टनॉल हा वनस्पतींच्या कटीक आणि माशांमध्ये मिळवलेला प्राकृतिक फॅटी अॅल्कोहॉल, फायटोहार्मोन किंवा वनस्पती वृद्धी उत्तेजक आहे. योग्यपणे वापरल्यास, ट्रायकॉन्टनॉल तांदूळातील क्लोरोफिलची मात्रा काहीतरी वाढवू शकते, ज्याच्यामुळे फोटोसिन्थेसिसची दर वाढते. हे एक अमालत व अर्थशास्त्रीय गोंधळणी आहे",
        "packingSize": "100 मिलीलीटर, 250 मिलीलीटर, 500 मिलीलीटर, 1 लीटर",
        "crops": "कापूस, तांदूळ, फळे आणि पानभाज्यांसह",
        "dosage": "प्रति एकर 250 मिलीलीटर",
        "type": "pgr"
    },
    {
        "id": 68,
        "name": "एंजेल्स",
        "feature": "पॅक्लोबुट्राझोल 40% एससी पौध वृद्धी हार्मोन यंत्रित करते आणि विकासातील प्रक्रियांमध्ये प्रभाव डालते. अशा हिंसकता शिफारणे शाखा लांबी कमी करतात आणि फळ आणि बियाणे उत्पादनात संदिग्धता वाढवतात. ते फळ पक्कता, फळाचा रंग आणि आकार सुधारतात",
        "ingrediants": "पॅक्लोबुट्राझोल 40% एससी",
        "crops": "मटार",
        "packingSize": "10 मिलीलीटर, 50 मिलीलीटर, 100 मिलीलीटर, 250 मिलीलीटर",
        "dosage": "प्रति एकर 50 मिलीलीटर",
        "type": "pgr"
    },
    {
        "id": 69,
        "name": "टेजा प्लस",
        "feature": "वैशिष्ट्ये आणि लाभ - टेजा प्लस हे एक उत्कृष्ट प्लॅन्ट वृद्धी नियंत्रक आहे ज्यामध्ये गिबेरेलिक अम्ल ०.००१% लिक्विड रूपात एक्टिव घटक म्हणून आहे. टेजा प्लस प्लॅन्ट मेटाबॉलिझ्मसह सिनर्जिस्टिक रूपात काम करते आणि प्लॅन्ट वृद्धीला गतिशीलता देते. टेजा प्लस प्लॅन्टवर्धन व प्रतिभाशी व्यापारिक गतिविधींच्या द्वारे कृत्रिम वृद्धीमध्ये मदत करते. टेजा प्लस अधिक फोटोसिंथेसिस केल्यास विषयीची अधिक माहिती उपलब्ध होते. टेजा प्लस स्टेम एलॉन्गेशन, चांगले फुलन आणि अन्न / फळ निर्माण आणि अन्न / फळ पकवाने सारखे पाकप्रक्रिया मध्ये महत्त्वपूर्ण भूमिका असते. टेजा प्लस सायबोनाट्रियंट आणि विविध फसळांमध्ये तुटणे संतुष्टी देते.",
        "crops": "फसळ - धान, उखाणे, कापूस, केळी, भिंडी, टामेटो, बटाटा, कॉलिफ्लॉवर.",
        "ingrediants": "गिबेरेलिक अम्ल ०.००१% एल",
        "packingSize": "१०० मिलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर, १ लिटर, ५ लिटर",
        "dosage": "प्रति एकर २५० मिलीलीलीटर",
        "type": "pgr"
    },
    {
        "id": 70,
        "name": "टेजो प्रो",
        "ingrediants": "गिबेरेलिक अम्ल ४०% डब्ल्यूएसजी",
        "packingSize": "२.५ ग्रॅम, १२.५ ग्रॅम",
        "dosage": "प्रति एकर १० ग्रॅम",
        "type": "pgr",
        "feature": "टेजो प्रो हे एक प्लॅन्ट वृद्धी नियंत्रक आहे ज्यामध्ये गिबेरेलिक अम्ल ४०% डब्ल्यूएसजी एक्टिव घटक म्हणून आहे. तो प्लॅन्ट वृद्धी आणि विकासाचा प्रोत्साहन करण्यासाठी विशेषतः तयार केला गेला आहे. टेजो प्रो कोशांचे वृद्धी करते, ज्यामुळे टेल आणि पान वृद्धी होते. त्याच्यामुळे फुले आणि फळींची वृद्धी होते, ज्यामुळे फसळीची उत्पादनशी वृद्धी होते. टेजो प्रो अर्ज नेण्यास सोपे आणि प्लॅन्ट वृद्धी आणि उत्पादकता बढवण्यासाठी प्रभावी नियंत्रण प्रदान करते."
    },
    {
        "id": 71,
        "name": "एथेनॉक्स",
        "feature": "एथेनॉक्स (एथिफॉन 39% एसएल) फॉस्फोनेट परिवारातील एक सिस्टेमिक प्लांट वृद्धी नियंत्रक आहे. तो सजीव द्वारे सोडला जातो आणि प्राकृतिक प्लांट हार्मोन असलेला एथिलीन मोजण्याची प्रक्रिया सुरू करतो. एथिलीन प्रायः अनेक शारीरिक प्रक्रिया (पाक, परिपाक इत्यादी) व परिणामीत अंतर्गत एथिलीन उत्पादनाचा प्रभाव करतो. एथेनॉक्स फळांच्या आणि भाज्यांच्या प्रेरणाकर्ता आणि साईड ब्रँचिंग संच तयार करण्यासाठी फळांच्या आणि भाज्यांच्या वृद्धीमध्ये संच असलेल्या औषधांमध्ये वापरला जातो आणि दबदबा आणि फळांचा पाक टाळण्यासाठी.",
        "ingrediants": "एथिफॉन 39% एसएल",
        "crops": "आंबा, कॉफी, अननस, टोमॅटो आणि डाळिंब",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीलीटर, १ किलोग्रॅम",
        "dosage": "प्रति एकर ५०० मिलीलीलीटर",
        "type": "pgr"
    },
    {
        "id": 72,
        "name": "पॅक्लोस्टार",
        "feature": "पॅक्लोस्टार (पॅक्लोबुट्राझोल २३% एससी) आंब्यासाठी विशेषत: वापरला जातो प्लांट वृद्धी नियंत्रकांमध्ये एक आहे. मुख्यत: पॅक्लोबुट्राझोलच्या भूमिका होती की जिबेरेलिन सिंथेसिस थांबवणे आणि फुले आणि फळे करणे. म्हणूनच, वनस्पती वृद्धी कमी केली जाते आणि असिमिलेट वाणिज्यिक अंगांमध्ये हलकी झालेल्या वनस्पतींच्या आणि उत्पादन सक्षमतेची व ाढी.",
        "ingrediants": "पॅक्लोबुट्राझोल २३% एससी",
        "packingSize": "१०० मिलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर",
        "crops": "आंबा",
        "dosage": "प्रति फसळ ३० मिलीलीलीटर",
        "type": "pgr"
    },
    {
        "id": 73,
        "name": "ह्युमिग्रन-जी",
        "feature": "ह्युमिग्रन-जी एक बायो-संवेदनशील ग्रॅन्युल आहे. ह्युमिग्रन-जी बियाण्यांच्या वृद्धी, जडच्या वृद्धीसह स्तर वाढवतो. फसलाच्या वनस्पतीक वृद्धीचे जाळणी व आणखोली वाढवतो. प्राकृतिक आणि आर्गेनिक असल्यामुळे, तो जमीनची संरचना सुधारतो, पाणी ठेवण्याची क्षमता सुधारतो आणि कार्बनिक कार्बन वाढतो. ह्युमिग्रन-जी अल्पजनासंवेदनशील आहे आणि सर्व प्रकारच्या खतांसह व पर्यावरणस्थितिवर सुरक्षितपणे वापरला जाऊ शकतो.",
        "ingrediants": "ह्युमिक अम्ल - 5%, अमिनो अम्ल - 2%, समुद्री शिजलं - 2%.",
        "packingSize": "८ किलोग्रॅम, १० किलोग्रॅम, २५ किलोग्रॅम, ५० किलोग्रॅम",
        "crops": "सर्व फळे",
        "dosage": "प्रति एकर २५ किलोग्रॅम",
        "type": "pgr"
    },
    {
        "id": 74,
        "name": "एन्जोझाईम",
        "feature": "एन्झायम ग्रॅन्युल आकारात आहे आणि जडच्या वृद्धीला वर्धित करण्यासाठी फायद्याचे आहे. प्राकृतिक आणि आर्गेनिक असल्यामुळे, तो जमीनची संरचना सुधारतो, पाणी ठेवण्याची क्षमता सुधारतो आणि कार्बनिक कार्बन वाढतो. ह्या गैर-जोक्सिक आहे आणि सर्व प्रकारच्या खतांसह व पर्यावरणस्थितिवर सुरक्षितपणे वापरला जाऊ शकतो.",
        "ingrediants": "ह्युमिक अम्ल - 5%, अमिनो अम्ल - 2%, समुद्री शिजलं - 10%.",
        "packingSize": "१० किलोग्रॅम, २५ किलोग्रॅम, ५० किलोग्रॅम",
        "crops": "सर्व फळे",
        "dosage": "प्रति एकर २५ किलोग्रॅम",
        "type": "pgr"
    },
    {
        "id": 75,
        "name": "सुप्रीम जी-४०",
        "feature": "0.5 मिसुप्रेम जी-४० फवारा एक विशेष ग्रॅन्युलर प्लांट वृद्धी नियंत्रक आहे जो फसल्यांसाठी उपयुक्त फुलांचा प्रेरणात्मक आहे. साथी, वाईन्सची संख्या वाढते, वनस्पती वृद्धीची वाढ, फुलांची संख्या वाढते, रोजगार वनस्पती व ृद्धी, वनस्पतींच्या विकासाची संपूर्ण वाढ हे सुप्रीम जी-४०चे फायदे आहेत.",
        "ingrediants": "एल-ग्लिसीन-२.६%, ऑक्टडेकडीएनोईक अम्ल-१.४%.",
        "packingSize": "१ किलोग्रॅम",
        "dosage": "प्रति एकर १ - २ किलोग्रॅम",
        "crops": "सर्व फळे",
        "type": "pgr"
    },
    {
        "id": 76,
        "name": "सिलकेअर सॉइल",
        "feature": "सिल्केअर सॉइल (डायटोमाइट सिलिकॉन) सिलिकॉन जैवशूद्धींची वृद्धी आणि आवश्यक आहार्य वृद्धीसाठी उपयुक्त आहे. तो प्लांटला सेल वॉलच्या दुर्बलता असलेल्या किटांवर, किटांवर आणि किटगोळ्या बांधकाम करून प्लांटला संबलित करतो. वनस्पती सक्षमता, आरोग्य आणि उत्पादकता सुधारतो. लाळसरा आणि शिताल लवकरात रुग्णता सुधारतो. जैविक आणि अजैविक ताणांच्या विरोधात संरक्षण.",
        "crops": "सर्व फळे",
        "ingrediants": "सिलिकॉनची अंतःपरिपत्रक",
        "packingSize": "१० किलोग्रॅम आणि २० किलोग्रॅम - बाकेट, २५० ग्रॅम, ५०० ग्रॅम, १ किलोग्रॅम स्प्रे",
        "dosage": "प्रति एकर १० किलोग्रॅम",
        "type": "pgr"
    },
    {
        "id": 77,
        "name": "ई-चार्ज",
        "feature": "ई-चार्ज हे एक प्राकृतिक बायोस्टिमुलेंट आहे, फसळांच्या प्रोद्योगिकीची वाढवण्यासाठी गंभीर पद्धतीने वाढते. ई-चार्जमध्ये, जैविक एन्झायम अमिनो अम्लांवर स्पष्ट प्रक्रिया द्वारे उत्पन्न अभिप्रेरक वितरण करतात, म्हणजे प्रोटीन सामग्र्यांमध्ये मिळवलेले अमिनो अम्लांवर, फसलाची उत्पादकता अत्यंत वाढते. साथी, फुलांची संख्या वाढते, फसळी आणि द्रुतव्यापार रोगांची लक्षणे होतात.",
        "ingrediants": "एल-सिस्टेन-5.२%, विटॅमिन-1.५%, प्रोटीन-१८%.",
        "crops": "तेलबिया, दाणे, कापूस, अन्नद्रव्ये, फळे, सब्ज्या.",
        "packingSize": "५० मिलीलीटर, १०० मिलीलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "dosage": "प्रति लिटर पाण्यात १ ते १.५ मिलीलीटर",
        "type": "pgr"
    },
    {
        "id": 78,
        "name": "एन्जोस्टिम",
        "feature": "एन्झोस्टिम हे फळांची सामान्य आरोग्य वकैमिकल संकर्मितता वृद्धीसाठी फायद्याचे आहे. एन्झोस्टिमचा अर्जांत, फळांच्या कोशिका आकार आणि फळांची वृद्धीत करणारी प्रभावी आहे. एन्झोस्टिम ह्या मूलभूत आर्गेनिक बायोस्टिमुलंट, विरोधशीत्ता विरोधी आहे. एन्झोस्टिम फुलांच्या विध्वंसात अधिक प्रतिफलित फुलांची वृद्धीसाठी उपयुक्त आहे, चांगल्या फळांची सेटिंग, फळांची गुणवत्ता आणि चीनी सामग्री वाढ.",
        "ingrediants": "अमिनो अम्ले - ३००० पीपीएम, प्रोटीन - १%, वनस्पती संच अंश - ५०० पीपीएम",
        "crops": "तेलबिया, दाणे, कापूस, अन्नद्रव्ये, फळे, सब्ज्या",
        "packingSize": "५० मिलीलीटर, १०० मिलीलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "dosage": "प्रति लिटर पाण्यात २ मिलीलीटर स्प्रे करण्यासाठी",
        "type": "pgr"
    },
    {
        "id": 79,
        "name": "अलेक्स एल-२०",
        "feature": "अलेक्स एल-२० हे विटॅमिन्स आणि प्रोटीन्सच्या अनोख्या आणि अत्यंत प्रभावी संयोजनाचा एक अद्वितीय आहे. ते फुलांची वृद्धी प्रोत्साहित करते आणि फुल पडणे कमी करते. फळांची गुणवत्ता सुधारते, आणि अत्यंत तापमान, उच्च आर्द्रता, शिताळ्यात, किटक दाखवण्यात, नैसर्गिक शिथिलतेत विरोध करते. सर्व प्रकारच्या फळांच्या बियाण्याच्या अंकुरणपद्धतीच्या, फुलांच्या प्रवृत्तीपद्धतीच्या, सर्व फळांच्या अत्यंत वाढीसाठी अनुप्रयोग आहे.",
        "ingrediants": "कार्बोक्सिलिक अम्ल - १२%, विटॅमिन - ५%, प्रोटीन - १३%.",
        "crops": "तेलबिया, दाणे, कापूस, अन्नद्रव्ये, फळे, सब्ज्या",
        "packingSize": "५ मिलीलीटर, १०मिलीलीटर, २५मिलीलीटर, ५०मिलीलीटर, १००मिलीलीटर, २५०मिलीलीटर",
        "dosage": "प्रति लिटर पाण्यात ०.५ मिलीलीटर स्प्रे करण्यासाठी",
        "type": "pgr"
    },
    {
        "id": 80,
        "name": "अमिलॉक्स-३३",
        "feature": "अमिलॉक्स-३३ वनस्पती सांगण्याच्या क्रियाकलापावर आणि आरोग्यीय वनस्पती वृद्धीवर शास्त्रीय अंकुरणांचा अर्ज करते. आर्कटीक दृश्यांना संबोधित करून, अमिलॉक्स-३३ पर्यावरणातील ताणांतील प्रतिरक्षा विकसित करतो. अमिलॉक्स-३३ मध्ये अमिनो अम्लांचा वापर करून फळ गरजेच्या हूनकारक आणि वृद्धीचे सक्रियकरण करतात, म्हणजे ऑक्सिन उत्पन्न होतात",
        "ingrediants": "समुद्री शिजलं - ६% खनिजे - २% प्रोटीन - ३०%",
        "packingSize": "१०० मिलीलीटर, २५० मिलीलीलीटर, ५०० मिलीलीलीटर, १ लिटर",
        "crops": "सर्व फळे",
        "dosage": "प्रति लिटर पाण्यात २ मिलीलीटर स्प्रे करण्यासाठी",
        "type": "pgr"
    },
    {
        "id": 81,
        "name": "सुप्रीम-एल40",
        "feature": "सुप्रीम एल-40 एक अद्वितीय फुलकार प्रोत्साहक, उत्पादन वृद्धि व वनस्पती संरक्षण आहे. सुप्रीम एल-40 नाइट्रोबेंझीनवर आधारित संशोधन उत्पाद आहे, ज्यामध्ये नाइट्रोबेंझीनची अवस्था आणि सिलिका अवशोषक प्लॅन्ट प्रोटेक्शन यासह अतिरिक्त साहित्य आहे. सुप्रीम एल-40 वनस्पतीच्या वृद्धीचे वाढ, फुल आणि फळ पडणे कमी करते",
        "ingrediants": "मिरा ऑयल-40%, सिलिका-12%.",
        "crops": "सब्ज्या, फळे, कापूस, फुलोबाग",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "प्रति लिटर पाण्यात 2 मिली फवारणीसाठी",
        "type": "pgr"
    },
    {
        "id": 82,
        "name": "ह्यूमिफ्लेक्स",
        "feature": "ह्यूमिफ्लेक्स प्लसचे लाभ: प्लॅन्टवरील सफेद रुद्द व अन्नद्रव्य घेण्याचे. पाण्याच्या घेण्याच्या क्षमतेच्या परिणामस्वरूप जमिनीची उर्वरता सुधारित करणे, झाडांची शर्करा (ब्रिक्स) स्तरे वाढवणे, रोग आणि कीट आटात्म्याचा साहाय्य करणे. पाळेंची पाळेचे संयम करणे, फोटोसिंथेसिस वाढवणे, वनस्पती वृद्धी, आणि उच्च उत्पादन आणि आरोग्यकर फसळे",
        "ingrediants": "ह्यूमिक ऍसिड - 98%, फुल्विक ऍसिड - 2%.",
        "packingSize": "100 ग्रॅम, 250 ग्रॅम, 500 ग्रॅम, 1 किलोग्रॅम, 2 किलोग्रॅम",
        "crops": "सर्व पिके",
        "dosage": "1 ते 2 किलोग्रॅम प्रति एकडीसाठी 200 लिटर पाण्यासह",
        "type": "pgr"
    },
    {
        "id": 83,
        "name": "के कॅच",
        "ingrediants": "प्राकृतिक वनस्पती अर्क",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "dosage": "प्रति लिटर पाण्यात 1 मिली",
        "type": "pgr",
        "feature": "के कॅच ह्या प्राकृतिक वनस्पती अर्काशी मिश्रित वनस्पती वृद्धिनियंत्रक आहे. त्यामध्ये रोट विकास, पोषण आणि ताण सहन करणे, वनस्पतीची संपूर्ण वृद्धी आणि विकासाची अधिकता करण्याच्या वर्णांकनांसाठी कार्यकर्त्य आहे. के कॅच वनस्पतीची शक्ती प्राणांच्या विकासाच्या संचालनांवर परिणाम करते, पदार्थाच्या संपादनांच्या कमीसाठी कारण आहे."
    },
    {
        "id": 84,
        "name": "इ-ह्यूमिग्रो",
        "feature": "इ-ह्यूमिग्रो खासगी ह्यूमिक ऍसिड आणि समुद्री वास्तूसमिश्रित आहे. ह्यूमिग्रो जडांचे वृद्धी आणि प्रगत वनस्पती उत्पन्न असते. तो मायक्रो आणि मॅक्रो अनुप्राणांच्या घेण्याचे वाढ वाढते आणि सूर्यप्रकार दिवाळे आणि त्यांची कठोरता असते.",
        "ingrediants": "ह्यूमिक ऍसिड - 6% C विदी - 2%",
        "crops": "सर्व पिके",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर, 5 लिटर",
        "dosage": "1 लिटर प्रति एकडीसाठी फवारणीसाठी प्रति लिटर पाण्यात 3 मिली",
        "type": "pgr"
    },
    {
        "id": 85,
        "name": "एनजोवेट",
        "feature": "एन्जोवेट हे एक प्रभावी सिलिकॉन आधारित नॉन आयोनिक स्टिकर आहे. एन्जो-वेट सर्व प्रकारचे कृषिरसायन जसे कि किटकनाशक, उर्वरक आणि वनस्पती वृद्धी नियंत्रक प्रभावीपणे वापरले जाऊ शकतात. एन्जो-वेट छिद्र कवरेज सुधारून स्प्रे आणि झर प्रमाण वाढवून कमी करण्यासाठी मदत करते. एन्जो-वेट हे स्प्रे करताना जलद पसरवण्यासाठी आणि प्रवेश वाढवण्यासाठी उपयुक्त आहे",
        "ingrediants": "नॉन आयोनिक 80% इमल्सिफायर - 5%",
        "packingSize": "50 मिलीलीटर, 100 मिलीलीटर, 250 मिलीलीटर, 1 लिटर",
        "dosage": "प्रति लिटर पाण्याच्या 0.1 ते 0.5 मिलीलीटर",
        "type": "pgr"
    },
    {
        "id": 86,
        "name": "लेडेक्स",
        "feature": "लेडेक्स ह्या प्रोटीन आधारित बायोस्टिमुलेंट्स उत्पादाचे प्राकृतिक उत्सर्जन आहे. लेडेक्समध्ये अल्पक्षार पेप्टाईड, लांबक्षार पेप्टाईड आणि मुक्त अमिनो अम्लांची संतुलित अनुपाते आहेत. लेडेक्स झाडारीत लवकरचअसिमिलेट केले जाते आणि वनस्पती द्वारे व्यापक दृष्टिकोन स्थितींवर क्रियाशील केले जाते, ते मूळ कार्यक्षम अवयव प्रणाली सक्रिय करते, ऊर्जा गमावली वाढ कमी करते. तो प्रजनन क्रियेसाठी हार्मोन्सची संतुलितता तयार करण्यात मदत करते, फळ पडणे आणि पकवड यांची वाढ वाढते.",
        "ingrediants": "सॉलिड अमिनो - 65%, ऑर्गेनिक कार्बन - 20%.",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "crops": "सर्व पिके",
        "dosage": "1 लिटर प्रति एकडीसाठी 1 लिटर प्रति एकडीसाठी 2 मिली",
        "type": "pgr"
    },
    {
        "id": 87,
        "name": "एन्जोमिन-40",
        "feature": "एंजोमिन-40 ह्या प्राकृतिक अलेक्सिन मिश्रित फॉस्फरस संयंत्र आणि एक अद्वितीय आर्गेनिक बायोस्टिमुलेंट आहे जो प्रणालीत प्रतिरक्षा उत्पन्न करते आणि अंगभूत फफंद्यांविरुद्ध प्रणालीसाठी प्रणालीक प्रतिरक्षा प्रदान करते.",
        "ingrediants": "फॉस्फोनिक ऍसिड-32%, आर्गेनिक मूत्र -08%.",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लिटर",
        "crops": "द्राक्ष, काकडी, बटाटा, टोमॅटो, आले.",
        "dosage": "प्रति लिटर पाण्यात 2 मिली फवारणीसाठी, टाकिंगवर 1 प्रति एकडी",
        "type": "pgr"
    },
    {
        "id": 88,
        "name": "अलेक्स",
        "feature": "अलेक्सचा वापर फुल आणि फळ पडण्याच्या, वनस्पतीमध्ये अधिक शाखांच्या गळ्या आणि फळांचा रंग आणि स्वाद वाढते आणि उत्पादन वाढते",
        "ingrediants": "संयुक्त- ऑर्गॅनिक सामग्री- 44%, लिग्निन- 5%, अमिनो अम्ल- 16%",
        "crops": "तेलबिया, दाल, कापूस, अनाज, फळ पिके, सब्जी",
        "packingSize": "10 ग्रॅम, 50 ग्रॅम, 100 ग्रॅम",
        "dosage": "प्रति एकडीसाठी 20 ग्रॅम फवारणीसाठी",
        "type": "pgr"
    },
    {
        "id": 89,
        "name": "टार्झान",
        "feature": "टार्झान ह्या नॅचुरल किटकनाशक आहे जो स्टोमोना रूट, लंगडु रूट, फ्रष्टस cnidii यांच्या पुष्पांच्या आणि पानांच्या अर्कावर आधारित आहे. टार्झान हेलिओथिसिस आणि स्पोडोप्टेरा यांच्या बोलवर्म संक्रमितीस विरोधात प्रभावी आहे",
        "ingrediants": "वनस्पती अर्क",
        "packingSize": "पॅकिंग साईज- 25 मिलीलीटर, 50 मिलीलीटर,100 मिलीलीटर, 250 मिलीलीटर",
        "crops": "कापूस, सब्ज्या, फळे",
        "dosage": "डोसेज- 0.4 मिली प्रति लिटर पाण्यात फवारणीसाठी",
        "type": "pgr"
    },
    {
        "id": 90,
        "name": "बॅक्टोगार्ड",
        "feature": "बॅक्टोगार्ड ह्या नॅचुरल एंटी-बॅक्टीरियल आहे आणि लिवायट्याने विरोध उत्पन्न करते जसे कि पानाची ब्लाईट, काळी बाहू, कॅंकर, कोनक, बियाणे ब्लाईट इत्यादी. कापूस, लिंबू, तांदूळ, मिरची, सब्जी, फुले, आले, टोमॅटो, कांदा, डाळिंबात, ग्रणेट",
        "ingrediants": "2-ब्रोमो-2-नायट्रो प्रोपेन-1,3-डायोल",
        "packingSize": "10 ग्रॅम, 20 ग्रॅम",
        "crops": "फळे, सब्ज्या.",
        "dosage": "प्रति एकडीसाठी 20 ग्रॅम फवारणीसाठी.",
        "type": "pgr"
    },
    {
        "id": 91,
        "name": "एनेक्स-बोर्डो",
        "feature": "एनेक्स बोर्डो मिश्रण मुख्यत: ऑरचर्ड, व्हाइनयार्ड, नर्सरी आणि शेतात व्याप्त होतो. फंगल संक्रमण, प्राथमिक डाउनी माइल्ड्यू, सोबत द्राक्षांवर फंगल संक्रमण नियंत्रित करण्यासाठी बोर्डो मिश्रण वापरले जाते. बोर्डो मिश्रणाचे तांबे आयअने फंगल स्पोअर्समधील एन्झाइमचा प्रभावित होतो जसे की फंगस प्रेरणांकित होतो. याचाअर्थ फंगल रोगांच्या प्रकोपाच्या पूर्वी मिश्रण लागू करण्याची आवश्यकता आहे",
        "ingrediants": "तांबे-20%, कॅल्शियम-10%.",
        "crops": "फळे, सब्ज्या, नर्सरी",
        "packingSize": "500 ग्रॅम, 1 किलो",
        "dosage": "प्रति लिटर पाण्यात 3 ग्रॅम फवारणीसाठी",
        "type": "pgr"
    },
    {
        "id": 92,
        "name": "बायो स्टिकी ट्रॅप्स",
        "ingrediants": "",
        "packingSize": "",
        "dosage": "",
        "type": "pgr"
    },
    {
        "id": 93,
        "name": "फ्लायकिलर ग्लास",
        "feature": "फ्लाय किलर हा उच्च क्षमता, कर्मचारी, पर्यावरणस्थिर आणि सर्व मुख्य फळे ज्यांना ऑरचर्ड, फुल बागे, सब्ज्यांच्या बागे, नर्सरी इत्यादीत सक्रिय कंट्रोल साठवण्यासाठी उत्तम आहे. फ्लाय किलरच्या पॅकचा कटाक्ष करा आणि फ्लायला आपल्या बरे हातांनी स्पर्श करण्याचे परिहार करा. हा लुअर एक वैज्ञानिक डिझाईनच्या कॅच ट्रॅपमध्ये टाका, प्रभावी कंट्रोल साठवण्यासाठी प्रत्येक 45 दिवसांत लुअरचा टुकडा बदला",
        "ingrediants": "",
        "crops": "ऑरचर्ड, फुल बागे, सब्ज्यांचे बागे, नर्सरी",
        "packingSize": "10 युनिट",
        "dosage": "एकडी प्रत्येक 10 नोस",
        "type": "pgr"
    },
    {
        "id": 94,
        "name": "एन्जोफर्ट",
        "feature": "एन्जोफर्ट हे अनेक प्रकारांच्या सूक्ष्म पोषक आहेत ज्यामध्ये अन्नद्रव्ये, मूलद्रव्ये आणि द्रव्यसंबंधित प्रणालिका यांची संरचना असते. एन्जोफर्ट प्रमुख प्रकारांच्या झाडांवर झाडे व्यापकपणे प्रमाणित करतो.",
        "ingrediants": "लोह-2.5%, मॅंगनिझ 1%, जिंक 3%, तांबे 1%, मोलिब्डेनम 0.1%, बोरॉन 0.5%",
        "crops": "सर्व पिके",
        "packingSize": "20 लिटर, 5 लिटर, 1 लिटर, 500 मिलीलिटर, 250 मिलीलिटर",
        "dosage": "प्रत्येक एकडीसाठी 600-100 मिलीलिटर",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 95,
        "name": "एनेक्स-डी",
        "feature": "एनेक्स-डी हा वनस्पतींना आवश्यक असणार्या सूक्ष्म पोषकांचे एक उचित मिश्रण आहे आणि राज्य सरकारने मान्यता दिलेल्या मानकांनुसार महत्त्वाच्या सूक्ष्म पोषकांचे एक योग्य मिश्रण आहे. एनेक्स-डी वनस्पतींची उपलब्धता आणि अवलंबन वाढवते. एनेक्स-डी इतर प्रमुख आणि द्वितीय महत्त्वाच्या पोषक अवश्यकतेची उपलब्धता आणि अवगडी वाढवते. एनेक्स-डी फूल गंध आणि फळ रंग, फळांचे आकार वाढवते. एनेक्स-डी ड्रिपसाठी विशेष रूपात तयार केला गेला आहे आणि फक्त ड्रिपने लागू केला जाऊ शकतो.",
        "ingrediants": "लोह 2%, मॅंगनिझ 1%, जिंक 5%, तांबे 0.5%, बोरॉन 1%",
        "packingSize": "2 किलो, 5 किलो, 10 किलो",
        "dosage": "प्रत्येक एकडीसाठी 2 ते 5 किलो",
        "crops": "सर्व पिके",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 96,
        "name": "एनेक्स-कॉम्बी",
        "ingrediants": "लोह 2.5%, मॅंगनिझ 1%, जिंक 3%, तांबे 1%, बोरॉन 0.5%, मोलिब्डेनम 0.1%",
        "feature": "एनेक्स-कॉम्बी पिकांना सूक्ष्म पोषकांची उपलब्धता व अवलंबन वाढवते, साथ ही पिकांची पोषक पदर्थ चालणी क्षमता वाढते. एनेक्स-कॉम्बी सूक्ष्म पोषकांची कमतरता जस्त वर्षा पाण्याचे वापर व कर्बोन डायऑक्साईड्सची उत्पादन करण्यास मदत करते. एनेक्स-कॉम्बीला पिके नियंत्रित करण्यास मदत करण्यासाठी मिक्रोन्युट्रिएंट अभाव वापरायला उपयुक्त आहे. एनेक्स-कॉम्बी फुलांची आणि फळांची वाढ व मालाची महत्त्वाच्या असल्याचा उपयोग करते.",
        "crops": "सर्व पिके",
        "packingSize": "100 ग्रॅम, 250 ग्रॅम, 500 ग्रॅम, 1 किलो",
        "dosage": "प्रत्येक एकडीसाठी 250 ग्रॅम",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 97,
        "name": "एन्जोफर्ट माटी",
        "feature": "एन्जोफर्ट माटी हे आवश्यक सूक्ष्म पोषकांचे एक उचित मिश्रण आहे. एन्जोफर्ट माटी वनस्पतींना आवश्यक सूक्ष्म पोषक पुरवते. एन्जोफर्ट माटी अन्य प्रमुख आणि द्वितीय महत्त्वाच्य ा पोषकांची उपलब्धता व अवगडी वाढवते. एन्जोफर्ट माटी वनस्पतींना स्वस्थ आणि चांगल्या व्यवस्थेत वाढवते. एन्जोफर्ट माटी फूल गंध, फळ रंग, फळांचे आकार वाढवते.",
        "crops": "सर्व पिके",
        "ingrediants": "लोह 2%, मॅंगनिझ 1%, जिंक 5%, तांबे 0.5%, बोरॉन 1%",
        "packingSize": "10 किलो, 25 किलो, 50 किलो",
        "dosage": "प्रत्येक एकडीसाठी 10 ते 20 किलो",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 98,
        "name": "झिंकबोर",
        "feature": "झिंकबोर हा मिक्रोन्युट्रिएंट मिश्रण खताच्या गोंधळीत झाडांसाठी शिफारस केला जातो. झिंकबोर पूर्णतः केलेल्या आकारात आहे. झिंकबोर हा खत उत्तम क्षमतेने पूर्णत: रोपांमध्ये आवश्यक झिंक आणि बोरॉन कमतरता दूर करण्यासाठी वापरला जातो आणि त्यामुळे फळांची वाढीस झाली.",
        "ingrediants": "लोह 0%, मॅंगनिझ 0%, जिंक 3%, तांबे 0%, बोरॉन 0.5%, मोलिब्डेनम 0.1%",
        "packingSize": "250 मिलीलिटर, 500 मिलीलिटर, 1 लिटर",
        "crops": "तेलबियांचे झाड, दाळे, कापूस, अनाज, फळ पिके, खरफूस, सब्ज्या",
        "dosage": "प्रति लिटर पाण्यात 2 मिली फवारणीसाठी",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 99,
        "name": "कॅलफ्लो",
        "ingrediants": "कॅल्शियम 11 %",
        "feature": "कॅलफ्लो (कन्सेंट्रेटेड लिक्विड कॅल्शियम 11%) हे एक द्रवज असलेले कॅल्शियम उर्वरात आसाण्यात येते. वनस्पतीच्या ऊतकांना दृढता पुरवते, कोशिका दीवार निर्माणात महत्त्वाची भूमिका बजावते. नायट्रोजन, आयरन, झिंक, कॉपर आणि मॅंगनिझची जाळण वाढते. झाडाच्या प्रारंभिक वाढ आणि पौध प्रगतीसाठी मदत करते. फुलांची आणि फळांची ठिपके सुधारते. किटक आणि रोगांविरूद्ध रोगांची सुरक्षा सुधारते.",
        "crops": "भाज्या, फळांच्या झाडे.",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1000 मिलीलीटर",
        "dosage": "प्रति लिटर पाण्याच्या 1 मिलीलीटर प्रति 500 मिलीलीटर द्रावणासाठी प्रति एकर 1 मिलीलीटर",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 100,
        "name": "झिंकफ्लो",
        "ingrediants": "झिंक ऑक्साईड सस्पेंशन कॉन्सेंट्रेट - 39.5%",
        "feature": "झिंकफ्लो (झिंक-ऑक्साईड-39.5 % एससी) हे एक उच्च प्रमाणात असलेले सूक्ष्मपोषक खत आहे. झिंकफ्लोचे मुख्य कार्य म्हणजे वनस्पतीला क्लोरोफिलमध्ये वाढ करून प्रकाशसंश्लेषणात मदत करणे. तसेच स्टार्चमध्ये शर्करा रूपांतर आणि कार्बोहाइड्स तयार करण्यासाठी झिंकचा वापर केला जातो. झिंकफ्लो निट्रोजन आणि प्रथिनांच्या जाळणीच्या वाटेसंबंधित एंजायमेटिक जाळणी प्रक्रियेत मदत करते.",
        "crops": "सर्व पिके",
        "packingSize": "250 मिलीलीटर, 500 मिलीलीटर, 1 लीटर",
        "dosage": "प्रति लिटर पाण्याच्या 1.5 मिलीलीटर प्रति 500 मिलीलीटर द्रावणासाठी प्रति एकर 500 मिलीलीटर",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 101,
        "name": "एनजोबोर",
        "feature": "एनजोबोर (बोरॅन इथॅनोलअमिन बी-10%) हा एक तरल बोरॉन आहे ज्याने संयंत्राला झालेलं आहे. इथॅनोलअमिन बोरॉन वाढविण्यासाठी वेळेप्रमाणे वापरले जाते, कांबियम ऊतक आणि अपिकल मेरिस्टेम्सची वृद्धी करण्यासाठी वापरला जाते, कॅल्शियमचे अन्ययन आणि अवशिष्टपणा करण्यासाठी वापरले जाते, आणि धाण्यांच्या उत्पादनाची आणि अण्यूरणाची वाढी करण्यासाठी वापरले जाते. ते ऑक्सिन अणुसंश्लेषण आणि बियाण्यांच्या आणि फळांच्या विकासास सुधारते.",
        "ingrediants": "इथॅनोलअमिन बोरॉन - १०% (तरल)",
        "packingSize": "२५० मिलीलीटर, ५०० मिलीलीटर, १ लिटर",
        "dosage": "स्प्रे करण्यासाठी प्रति लिटर पाण्यात २ मिलीलीटर ५०० मिलीलीटर प्रति एकर ड्रिप इरिगेशनसाठी",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 102,
        "name": "एनेक्स-बी",
        "ingrediants": "बोरॉन २०%",
        "feature": "एनेक्स-बी हा तत्त्वस्वरूप २०% बोरॉन असतो. बोरॉन हा पौष्टिक अणुतत्त्व आहे ज्याची संयंत्रासाठी आवश्यकता आहे. बोरॉन कमीतकमी अणुरहित झालेल्या फलांच्या काही लक्षणे अनधिक फुले, संकुचित फळ विकास, फळ आणि कंडी दाहण, डगरी आणि कर्लिंग या संयंत्रांमधील काही लक्षणे दर्शवतात. एनेक्स-बी नवीन कोशिका वाढ, फूल आणि फळ निर्माण, रुखाची विकास करण्यासाठी वापरला जातो.",
        "crops": "फळे, सब्ज्या",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलो",
        "dosage": "",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 103,
        "name": "एनेक्स-झेडएन",
        "feature": "एनेक्स-झेडएन हा किमीचे संयोजन असलेला ईडीटीएचा संयंत्र असतो ज्यात किमीचे कमीतकमी १२% झिंक असते. एनेक्स-झेडएन ह्या खतात झिंक कमीतकमी संयंत्रांमध्ये संकलन घडवण्यासाठी वापरला जातो. एनेक्स-झेडएन हा फूल उत्पादन, फळ सेटिंग आणि बीज सेटिंगमध्ये महत्त्वाची भूमिका बजावतो. एनेक्स-झेडएन १००% पाणीविशाळ्याचा असून येतो.",
        "crops": "तेलबिया, फळे, डाळीभाज्या, कापूस, अनाज, फळे, कंदमूळ, सब्ज्या",
        "ingrediants": "",
        "packingSize": "१०० ग्रॅम, २५० ग्रॅम, ५०० ग्रॅम",
        "dosage": "स्प्रे करण्यासाठी - प्रति लिटर पाण्यात १ ग्रॅम ड्रिप इरिगेशनसाठी - ५०० प्रति एकर",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 104,
        "name": "एनेक्स-एफई",
        "feature": "एनेक्स-एफई चे शेलेटेड फॅरस EDTA ची १२% असते. फेरस पौष्टिक अणुतत्त्व प्रकारचे आहे ज्या सर्व पिकांमध्ये फेरसाची कमतरता सर्वात कार्यक्षम स्रोत आहे, चेलेटेड असल्यामुळे संयंत्रांना सोप्पे आणखोलले जातात. प्लांट सेल्समध्ये ऑक्सिडेशन प्रक्रिया आणि प्लांट्स, बियाण्यांची, साखरेची, चार, आणि लिपिड्सची मात्रा सुधारते.",
        "ingrediants": "शेलेटेड फॅरस EDTA १२%",
        "packingSize": "१०० ग्रॅम, २५० ग्रॅम, ५०० ग्रॅम",
        "dosage": "स्प्रे करण्यासाठी - प्रति लिटर पाण्यात ०.५ ग्रॅम",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 105,
        "name": "एनेक्स-मॅग्नेट",
        "ingrediants": "मॅग्नेशियम सल्फेट १.५%",
        "feature": "एनेक्स-मॅग्नेट मॅग्नेशियम सल्फेट असते ज्या ह्या मुख्य उत्पादक आहेत आणि जमीनीतील मॅग्नेशियम आणि सल्फरची कमतरता सुधारण्यासाठी वापरले जाते. ते पिकांच्या नव्या शाखांच्या वाढवण्यात मदत करतात आणि पिकांना नायट्रोजन आणि फॉस्फरसची शोषण करण्यात मदत करतात आणि पिकांना पानंची गणना करण्यात मदत करतात.",
        "packingSize": "१ किलो, १० किलो, २५ किलो",
        "dosage": "प्रति लिटर पाण्यात ५ ग्रॅम स्प्रे करण्यासाठी ५० किलो प्रति एकर फिल्डसाठी",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 106,
        "name": "एन्झोसल्फ प्लस",
        "feature": "एन्झोसल्फ प्लस (सल्फर ९०% WDG) एक सल्फर खत फॉर्म्युलेटेड टू फेसिलिटेटे फ्यूसिगेशन आहे. सल्फर प्रोटीन, ऑईल्स आणि विटॅमिन्सच्या संश्लेषण, क्लोरोफिल्लची निर्मितीत आणि बनवायाच्या कार्यात महत्वाचे भूमिका बजावते. एन्झोसल्फ प्लस तेलबिय ा, डाळीभाज्या, कापूस, अनाज, फळे, कंदमूळ, सब्ज्या आणि रोपणी पिक इत्यादीसाठी अत्यंत उपयुक्त आहे.",
        "crops": "तेलबिया, डाळीभाज्या, कापूस, अनाज, फळे, कंदमूळ, सब्ज्या आणि रोपणी पिक",
        "ingrediants": "सल्फर खत - ९०% डब्यूजी पाव्डर",
        "packingSize": "१ किलो, ३ किलो",
        "dosage": "",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 107,
        "name": "एनेक्स गोल्ड किट",
        "feature": "एनेक्स गोड किट चा अर्ज करणे जमीनवरील मायक्रोन्यूट्रिएंट्सची कमतरता सुधारित करते आणि संपूर्ण पोषण पिकाला पुर्णतः देते. ते त्या देवाची संजिवनी अम्ल, अमीनो अम्ल ज्यांना पौष्टिकी अनुप्रदान करतात, त्यांची विकास आणि रुखाची वाढ झाली. मॅग्नेशियम सल्फेट, झिंक सल्फेट, बोरिक अम्ल, फेरस सल्फेट, मॅन्गनीज सल्फेट, सिलिकॉन, ह्यूमिक अम्ल, अमीनो अम्ल, योग्य मात्रेत फोटोसिंथेसिसची दर कमीत करण्यात येते. पिकातील रोगांकित विकारांवर वढ आणि जनितदायित्व कमी करण्यासाठी प्रतिबद्ध करण्यात येते. काळजीपूर्वक नियंत्रित केल्यास, किमीच्या नियंत्रित करण्याची आवश्यकता नाही.",
        "ingrediants": "मॅग्नेशियम सल्फेट, झिंक सल्फेट, बोरिक अम्ल, फेरस सल्फेट, मॅन्गनीज सल्फेट, सिलिकॉन, ह्यूमिक अम्ल, अमीनो अम्ल",
        "packingSize": "२५ किलो, ५१ किलो",
        "crops": "सर्व पिके",
        "dosage": "फिल्डसाठी प्रति एकर ५१ किलो",
        "type": "micronutrients-fertiliser"
    },
    {
        "id": 108,
        "name": "एनेक्स एन-सेट",
        "ingrediants": "अझेंटोबॅक्टर",
        "packingSize": "१ लिटर, ५ लिटर",
        "dosage": "ड्रिप इरिगेशन वापरून प्रति पाउच १०० ग्रॅम प्रकाराच्या पावडरच्या रूपात दिले जाणारे आहे",
        "type": "bio-fertilizer",
        "feature": "एनेक्स एन-सेट हा अझेंटोबॅक्टर असलेला एक बायो-खत आहे. ह्यामध्ये नायट्रोजन संशोधन आणि मृदातील उर्वरता सुधारण्यात मदत करते. ते रुखांच्या वाढ बढवते आणि संयंत्रांना पोषक घेण्याची क्षमता वाढते. एनेक्स एन-सेट ड्रिप इरिगेशनसह वापरायला योग्य आहे आणि १ लिटर आणि ५ लिटर च्या पॅकिंग साइझमध्ये येते."
    },
    {
        "id": 109,
        "name": "एनेक्स रायझो-एन",
        "ingrediants": "रायझोबियम",
        "packingSize": "१ लिटर, ५ लिटर",
        "dosage": "ड्रिप इरिगेशन वापरून प्रति पाउच १०० ग्रॅम प्रकाराच्या पावडरच्या रूपात दिले जाणारे आहे",
        "type": "bio-fertilizer",
        "feature": "एनेक्स रायझो-एन हा रायझोबियम असलेला एक बायो-खत आहे. ह्यामध्ये नायट्रोजन संशोधन आणि मृदातील उर्वरता सुधारण्यात मदत करते. ते रुखांच्या वाढ बढवते आणि संयंत्रांना पोषक घेण्याची क्षमता वाढते. एनेक्स रायझो-एन ड्रिप इरिगेशनसह वापरायला योग्य आहे आणि १ लिटर आणि ५ लिटर च्या पॅकिंग साइझमध्ये येते."
    },
    {
        "id": 110,
        "name": "एनेक्स के-स्टोअर",
        "ingrediants": "पोटॅश कॅटलाइझ्ड बॅक्टीरिया",
        "packingSize": "१ लिटर, ५ लिटर",
        "dosage": "ड्रिप इरिगेशन वापरून प्रति पाउच १०० ग्रॅम प्रकाराच्या पावडरच्या रूपात दिले जाणारे आहे",
        "type": "bio-fertilizer",
        "feature": "एनेक्स के-स्टोअर हा पोटॅश कॅटलाइझ्ड बॅक्टीरिया असलेला एक बायो-खत आहे. ह्यामध्ये जमीनवरील पोटॅशियम उपलब्धता सुधारित करण्यात मदत करते आणि पिकांची वाढ आणि विकास वाढवते. एनेक्स के-स्टोअर ड्रिप इरिगेशनसह वापरायला योग्य आहे आणि १ लिटर आणि ५ लिटर च्या पॅकिंग साइझमध्ये येते."
    },
    {
        "id": 111,
        "name": "एनेक्स बायो-झेडएन",
        "ingrediants": "विलयनीय विलीन बॅक्टेरिया",
        "packingSize": "१ लिटर, ५ लिटर",
        "dosage": "ड्रिप इरिग ेशन वापरून प्रति पाउच १०० ग्रॅम प्रकाराच्या पावडरच्या रूपात दिले जाणारे आहे",
        "type": "bio-fertilizer",
        "feature": "एनेक्स बायो-झेडएन हा विलयनीय विलीन बॅक्टेरिया असलेला एक बायो-खत आहे. ह्यामध्ये जमीनवरील झिंक उपलब्धता सुधारित करण्यात मदत करते आणि पिकांची वाढ आणि विकास वाढवते. एनेक्स बायो-झेडएन ड्रिप इरिगेशनसह वापरायला योग्य आहे आणि १ लिटर आणि ५ लिटर च्या पॅकिंग साइझमध्ये येते."
    },
    {
        "id": 112,
        "name": "एनेक्स पी-बूस्ट",
        "ingrediants": "फॉस्फरस सॉल्युबिलायझिंग बॅक्टेरिया",
        "packingSize": "१ लिटर, ५ लिटर",
        "dosage": "ड्रिप इरिगेशन वापरून प्रति पाउच १०० ग्रॅम प्रकाराच्या पावडरच्या रूपात दिले जाणारे आहे",
        "type": "bio-fertilizer",
        "feature": "एनेक्स पी-बूस्ट हा फॉस्फरस सॉल्युबिलायझिंग बॅक्टेरिया असलेला एक बायो-खत आहे. ह्यामध्ये जमीनवरील फॉस्फरस उपलब्धता सुधारित करण्यात मदत करते आणि पिकांची वाढ आणि विकास वाढवते. एनेक्स पी-बूस्ट ड्रिप इरिगेशनसह वापरायला योग्य आहे आणि १ लिटर आणि ५ लिटर च्या पॅकिंग साइझमध्ये येते."
    },
    {
        "id": 113,
        "name": "एनेक्स मायको गोल्ड",
        "feature": "एनेक्स - मायकोगोल्ड जॆआर आणखोलल्यामध्ये कृषीमध्ये जमीनची संरचना, अद्रता रेशायणी, रुखांच्या वाढ, आणि N, P, K, Mg, S आणि मायक्रोन्यूट्रिएंट्स समाविष्ट पोषण प्रदान करते. पिकांच्या पाण्याची वापरे वर्धतात आणि जमीनच्या वैशिष्ट्ये बेजाणूक बढतात. ती सुद्धा फृटील होते आणि पिकाला अधिक पोषण देणारी असतात, यामुळे पिकाच्या फोटोसिंथेसिस चालू होते, पिकामध्ये रोग आणि किटक विरोधीत्व वाढतात.",
        "ingrediants": "मायक्रोर्हिझा",
        "crops": "तेलबिया, डाळीभाज्या, कापूस, अनाज, फळे, कंदमूळ, सब्ज्या आणि साधीत रोपणी पिके",
        "packingSize": "४ किलो",
        "dosage": "प्रति एकर ४ किलो",
        "type": "bio-fertilizer"
    },
    {
        "id": 114,
        "name": "एनेक्स-एमएन",
        "feature": "एनेक्स-एमएन शेलेटेडफॉर्ममध्ये १२% मॅन्गनीज आहे. मॅन्गनीज फोटोसिंथेसिस, कार्बोहायड्रेट आणि अभिमेयत्या, सोय किणा वाहित्यासह मदत करते. मॅन्गनीज प्रतिबद्ध व्हायरसच्या व्युत्पत्तीसाठी लढ वाढते.",
        "ingrediants": "मॅन्गनीज १२%",
        "crops": "सर्व पिके",
        "packingSize": "२५० ग्रॅम, ५०० ग्रॅम, १ किलो",
        "dosage": "स्प्रे करण्यासाठी – प्रति लिटर ०.५ ग्रॅम",
        "type": "micronutrients-fertiliser"
    }
]